{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|pad|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġt": 258,
      "Ġa": 259,
      "in": 260,
      "he": 261,
      "re": 262,
      "on": 263,
      "Ġthe": 264,
      "er": 265,
      "Ġs": 266,
      "Ġw": 267,
      "at": 268,
      "Ġo": 269,
      "nd": 270,
      "Ġc": 271,
      "it": 272,
      "or": 273,
      "es": 274,
      "is": 275,
      "en": 276,
      "ou": 277,
      "Ġf": 278,
      "Ġb": 279,
      "ing": 280,
      "Ġp": 281,
      "ed": 282,
      "an": 283,
      "al": 284,
      "Ġto": 285,
      "Ġm": 286,
      "ar": 287,
      "Ġand": 288,
      "Ġof": 289,
      "Ġin": 290,
      "Ġd": 291,
      "ic": 292,
      "le": 293,
      "Ġh": 294,
      "as": 295,
      "om": 296,
      "ion": 297,
      "Ġth": 298,
      "ll": 299,
      "âĢ": 300,
      "ent": 301,
      "Ġl": 302,
      "ve": 303,
      "Ġe": 304,
      "st": 305,
      "Ġre": 306,
      "Ġn": 307,
      "ro": 308,
      "Ġy": 309,
      "Ġg": 310,
      "ly": 311,
      "ĠI": 312,
      "ct": 313,
      "Ġbe": 314,
      "ĠT": 315,
      "et": 316,
      "ut": 317,
      "Ġyou": 318,
      "ot": 319,
      "Ġis": 320,
      "ĠS": 321,
      "id": 322,
      "Ġon": 323,
      "Ġfor": 324,
      "ay": 325,
      "ow": 326,
      "ur": 327,
      "ĠC": 328,
      "ĠA": 329,
      "se": 330,
      "im": 331,
      "ce": 332,
      "ad": 333,
      "ig": 334,
      "am": 335,
      "Ġthat": 336,
      "ver": 337,
      "Ġu": 338,
      "ch": 339,
      "il": 340,
      "ith": 341,
      "Ġst": 342,
      "ation": 343,
      "ol": 344,
      "ir": 345,
      "Ġwith": 346,
      "âĢĻ": 347,
      "ĠM": 348,
      "Ġit": 349,
      "Ġhe": 350,
      "Ġwe": 351,
      "ra": 352,
      "ĠP": 353,
      "Ġan": 354,
      "ĠB": 355,
      "Ġwh": 356,
      "Ġas": 357,
      "ill": 358,
      "ers": 359,
      "if": 360,
      "ke": 361,
      "Ġpro": 362,
      "ter": 363,
      "Ġare": 364,
      "Ġha": 365,
      "ge": 366,
      "ĠW": 367,
      "Ġcon": 368,
      "ld": 369,
      "oo": 370,
      "her": 371,
      "ul": 372,
      "Ġor": 373,
      "ĠH": 374,
      "ate": 375,
      "ess": 376,
      "pp": 377,
      "ĠD": 378,
      "Ġat": 379,
      "ck": 380,
      "Ġcom": 381,
      "Ġse": 382,
      "ment": 383,
      "ĠThe": 384,
      "ore": 385,
      "ri": 386,
      "est": 387,
      "Ġde": 388,
      "us": 389,
      "ĠF": 390,
      "Ġ1": 391,
      "igh": 392,
      "ĠR": 393,
      "ab": 394,
      "th": 395,
      "Ġwas": 396,
      "rom": 397,
      "ist": 398,
      "Ġ2": 399,
      "Ġne": 400,
      "Ġ(": 401,
      "pe": 402,
      "Ġex": 403,
      "un": 404,
      "ant": 405,
      "ĠL": 406,
      "ity": 407,
      "qu": 408,
      "Ġsu": 409,
      "Ġv": 410,
      "res": 411,
      "ive": 412,
      "Ġhave": 413,
      "ort": 414,
      "op": 415,
      "ĠG": 416,
      "Ġr": 417,
      "em": 418,
      "ĠâĢ": 419,
      "Ġyour": 420,
      "art": 421,
      "ain": 422,
      "ĠN": 423,
      "Ġthis": 424,
      "ust": 425,
      "ĠE": 426,
      "Ġfrom": 427,
      "nt": 428,
      "Ġnot": 429,
      "Ġsh": 430,
      "um": 431,
      "el": 432,
      "os": 433,
      "ies": 434,
      "Ġal": 435,
      "and": 436,
      "Ġby": 437,
      "ight": 438,
      "Ġch": 439,
      "Ġcan": 440,
      "all": 441,
      "ie": 442,
      "ome": 443,
      "Ġle": 444,
      "ard": 445,
      "out": 446,
      "Ġwill": 447,
      "ĠO": 448,
      "ould": 449,
      "ud": 450,
      "Ġab": 451,
      "our": 452,
      "red": 453,
      "Ġdo": 454,
      "iv": 455,
      "Ġwor": 456,
      "ally": 457,
      "gh": 458,
      "te": 459,
      "ost": 460,
      "00": 461,
      "Ġpl": 462,
      "od": 463,
      "Ġall": 464,
      "rou": 465,
      "ĠJ": 466,
      "ast": 467,
      "ide": 468,
      "ci": 469,
      "Ġj": 470,
      "'s": 471,
      "ear": 472,
      "ak": 473,
      "The": 474,
      "ine": 475,
      "Ġk": 476,
      "ure": 477,
      "ag": 478,
      "per": 479,
      "fe": 480,
      "Ġso": 481,
      "Ġhas": 482,
      "pt": 483,
      "Ġme": 484,
      "âĢĿ": 485,
      "Ġwhe": 486,
      "Ġbut": 487,
      "ack": 488,
      "ice": 489,
      "age": 490,
      "Ġus": 491,
      "ction": 492,
      "ac": 493,
      "Ġad": 494,
      "ther": 495,
      "Ġout": 496,
      "ich": 497,
      "pl": 498,
      "ook": 499,
      "ake": 500,
      "one": 501,
      "Ġup": 502,
      "Ġthey": 503,
      "ĠU": 504,
      "ind": 505,
      "Ġtheir": 506,
      "are": 507,
      "so": 508,
      "Ġmore": 509,
      "ry": 510,
      "Ġen": 511,
      "very": 512,
      "og": 513,
      "Ġcomp": 514,
      "ong": 515,
      "able": 516,
      "Ġmy": 517,
      "ime": 518,
      "ated": 519,
      "ood": 520,
      "Ġte": 521,
      "cc": 522,
      "ous": 523,
      "ite": 524,
      "Ġone": 525,
      "Ġhis": 526,
      "ame": 527,
      "Ġcl": 528,
      "iz": 529,
      "ike": 530,
      "ans": 531,
      "ip": 532,
      "Ġabout": 533,
      "for": 534,
      "Ġim": 535,
      "Ġsa": 536,
      "Ġwho": 537,
      "ĠTh": 538,
      "Ġour": 539,
      "ĠâĢľ": 540,
      "ĠIn": 541,
      "Ġcont": 542,
      "ber": 543,
      "ru": 544,
      "ions": 545,
      "Ġgo": 546,
      "Ġman": 547,
      "Ġfe": 548,
      "ance": 549,
      "cl": 550,
      "du": 551,
      "act": 552,
      "Ġwhich": 553,
      "ne": 554,
      "ĠK": 555,
      "Ġ20": 556,
      "to": 557,
      "Ġwork": 558,
      "ia": 559,
      "ire": 560,
      "Ġres": 561,
      "ib": 562,
      "ĠY": 563,
      "ase": 564,
      "ail": 565,
      "ign": 566,
      "oc": 567,
      "ree": 568,
      "ach": 569,
      "Ġapp": 570,
      "ations": 571,
      "ap": 572,
      "reat": 573,
      "ays": 574,
      "ace": 575,
      "Ġper": 576,
      "ick": 577,
      "ary": 578,
      "Ġother": 579,
      "ven": 580,
      "ult": 581,
      "Ġoff": 582,
      "ep": 583,
      "Ġqu": 584,
      "ass": 585,
      "au": 586,
      "Ġtime": 587,
      "ff": 588,
      "Ġyear": 589,
      "ub": 590,
      "ĠSt": 591,
      "Ġlike": 592,
      "Ġsome": 593,
      "ical": 594,
      "Ġany": 595,
      "Ġalso": 596,
      "ue": 597,
      "ile": 598,
      "Ġdis": 599,
      "..": 600,
      "ark": 601,
      "Ġget": 602,
      "ount": 603,
      "now": 604,
      "ence": 605,
      "ĠV": 606,
      "vel": 607,
      "form": 608,
      "Ġun": 609,
      "Ġsp": 610,
      "ĠIt": 611,
      "Ġthem": 612,
      "Ġhad": 613,
      "ings": 614,
      "Ġnew": 615,
      "ress": 616,
      "Ġpart": 617,
      "erv": 618,
      "ĠCh": 619,
      "Ġwere": 620,
      "Ġbeen": 621,
      "Ġ\"": 622,
      "Ġag": 623,
      "ond": 624,
      "Ġher": 625,
      "Ġthere": 626,
      "Ġ3": 627,
      "Ġpe": 628,
      "ose": 629,
      "ove": 630,
      "Ġover": 631,
      "Ġwhen": 632,
      "ition": 633,
      "Ġwould": 634,
      "ough": 635,
      "Ġwhat": 636,
      "ents": 637,
      "ial": 638,
      "av": 639,
      "Ġar": 640,
      "ink": 641,
      "Ġif": 642,
      "ors": 643,
      "Ġ-": 644,
      "Ġjust": 645,
      "Ġthan": 646,
      "Ġtr": 647,
      "ens": 648,
      "port": 649,
      "ound": 650,
      "ild": 651,
      "ord": 652,
      "Ġpre": 653,
      "Ġro": 654,
      "mer": 655,
      "Ġspe": 656,
      "Ġ201": 657,
      "int": 658,
      "Ġbec": 659,
      "ish": 660,
      "irst": 661,
      "Ġknow": 662,
      "wn": 663,
      "ob": 664,
      "Ġrec": 665,
      "ople": 666,
      "ĠWe": 667,
      "Ġinto": 668,
      "Ġneed": 669,
      "own": 670,
      "ren": 671,
      "ov": 672,
      "ĠHe": 673,
      "nder": 674,
      "Ġsaid": 675,
      "oy": 676,
      "ory": 677,
      "Ġhow": 678,
      "fter": 679,
      "ater": 680,
      "Ġsc": 681,
      "Ġacc": 682,
      "Ġam": 683,
      "ade": 684,
      "rough": 685,
      "Ġco": 686,
      "itt": 687,
      "Ġno": 688,
      "Ġtw": 689,
      "Ġits": 690,
      "vers": 691,
      "ang": 692,
      "Ġpeople": 693,
      "ning": 694,
      "old": 695,
      "lic": 696,
      "Ġdes": 697,
      "Ġshe": 698,
      "ons": 699,
      "clud": 700,
      "Ġfirst": 701,
      "cial": 702,
      "ual": 703,
      "ces": 704,
      "Ġmay": 705,
      "we": 706,
      "Ġbl": 707,
      "ĠâĢĵ": 708,
      "Ġcomm": 709,
      "ause": 710,
      "ian": 711,
      "ates": 712,
      "hed": 713,
      "amp": 714,
      "Ġonly": 715,
      "lp": 716,
      "Ġmake": 717,
      "ull": 718,
      "'t": 719,
      "ments": 720,
      "Ġtra": 721,
      "ric": 722,
      "Ġmost": 723,
      "Ġadd": 724,
      "end": 725,
      "Ġbet": 726,
      "ft": 727,
      "rent": 728,
      "Ġpo": 729,
      "ating": 730,
      "Ġhelp": 731,
      "Ġlook": 732,
      "Ġprov": 733,
      "ĠThis": 734,
      "Ġback": 735,
      "Ġ4": 736,
      "Ġ19": 737,
      "ily": 738,
      "Ġind": 739,
      "Ġem": 740,
      "tern": 741,
      "day": 742,
      "Ġevery": 743,
      "Ġwant": 744,
      "round": 745,
      "Ġthrough": 746,
      "Ġfl": 747,
      "Ġinclud": 748,
      "hing": 749,
      "ise": 750,
      "Ġcons": 751,
      "ious": 752,
      "Ġ5": 753,
      "Ġtwo": 754,
      "Ġsee": 755,
      "Ġuse": 756,
      "Ġact": 757,
      "ĠRe": 758,
      "Ġwell": 759,
      "iew": 760,
      "gr": 761,
      "Ġbu": 762,
      "Ġprodu": 763,
      "Ġthese": 764,
      "les": 765,
      ").": 766,
      "sel": 767,
      "Ġunder": 768,
      "ect": 769,
      "ks": 770,
      "iss": 771,
      "ities": 772,
      "ph": 773,
      "ife": 774,
      "Ġph": 775,
      "Ġcould": 776,
      "fect": 777,
      "Ġafter": 778,
      "ew": 779,
      "Ġserv": 780,
      "fore": 781,
      "oll": 782,
      "xt": 783,
      "ced": 784,
      "ific": 785,
      "aw": 786,
      "hen": 787,
      "pport": 788,
      "Ġvery": 789,
      "Ġdif": 790,
      "row": 791,
      "Th": 792,
      "urn": 793,
      "Ġrel": 794,
      "ting": 795,
      "Ġplay": 796,
      "uch": 797,
      "Ġyears": 798,
      "Ġgood": 799,
      "Ġway": 800,
      "Ġmany": 801,
      "ts": 802,
      "Ġreg": 803,
      "Ġeven": 804,
      "Ġinv": 805,
      "rit": 806,
      "Ġinc": 807,
      "lect": 808,
      "Ġsy": 809,
      "ject": 810,
      "ful": 811,
      "erson": 812,
      "Ġimp": 813,
      "Ġpr": 814,
      "Ġstud": 815,
      "Ġhim": 816,
      "Ġra": 817,
      "als": 818,
      "ange": 819,
      "ĠYou": 820,
      "Ġwhere": 821,
      "Ġthen": 822,
      "Ġnow": 823,
      "aking": 824,
      "oss": 825,
      "iness": 826,
      "Ġshould": 827,
      "cess": 828,
      "Ġcol": 829,
      "Ġrem": 830,
      "pect": 831,
      "ool": 832,
      "ont": 833,
      "Ġke": 834,
      "oth": 835,
      "ational": 836,
      "Ġev": 837,
      "com": 838,
      "ert": 839,
      "Ġdid": 840,
      "ility": 841,
      "bs": 842,
      "Ġsm": 843,
      "ock": 844,
      "Ġ200": 845,
      "ased": 846,
      "Ġright": 847,
      "Ġexper": 848,
      "ible": 849,
      ".âĢĿ": 850,
      "Ġbecause": 851,
      "ward": 852,
      "Ġstart": 853,
      "olog": 854,
      "any": 855,
      "Ġdon": 856,
      "get": 857,
      "||": 858,
      "ident": 859,
      "Ġown": 860,
      "Ġsec": 861,
      "ures": 862,
      "ath": 863,
      "ular": 864,
      "erm": 865,
      "Ġdown": 866,
      "uring": 867,
      "ied": 868,
      "ty": 869,
      "ĠUn": 870,
      "Ġgu": 871,
      "ices": 872,
      "Ġgreat": 873,
      "Ġac": 874,
      "Ġfin": 875,
      "ower": 876,
      "ĠWh": 877,
      "Ġbus": 878,
      "ble": 879,
      "Ġmuch": 880,
      "ĠAs": 881,
      "ĠSe": 882,
      "Ġthink": 883,
      "Ġatt": 884,
      "hip": 885,
      "Ġtoo": 886,
      "ative": 887,
      "formation": 888,
      "Ġent": 889,
      "hes": 890,
      "its": 891,
      "),": 892,
      "other": 893,
      "ys": 894,
      "Ġ$": 895,
      "ract": 896,
      "up": 897,
      "Ġsuch": 898,
      "ĠAnd": 899,
      "ell": 900,
      "stem": 901,
      "ited": 902,
      "Ġday": 903,
      "ĠCom": 904,
      "Ġlong": 905,
      "Ġagain": 906,
      "omet": 907,
      "Ġhigh": 908,
      "Ġdec": 909,
      "ict": 910,
      "ics": 911,
      "In": 912,
      "ork": 913,
      "Ġfind": 914,
      "alth": 915,
      "velop": 916,
      "Ġinst": 917,
      "Ġ6": 918,
      "air": 919,
      "Ġset": 920,
      "gan": 921,
      "Ġtake": 922,
      "arch": 923,
      "Ġhere": 924,
      "und": 925,
      "Ġread": 926,
      "Ġbefore": 927,
      "ener": 928,
      "Ġbeing": 929,
      "Ġthose": 930,
      "Ġinte": 931,
      "rib": 932,
      "âĢľ": 933,
      "Ġmade": 934,
      "cy": 935,
      "Ġwee": 936,
      "Ġshow": 937,
      "Ġbest": 938,
      "Ġ&": 939,
      "Ġdoes": 940,
      "ĠPro": 941,
      "Ġdiffe": 942,
      "Ġmon": 943,
      "Ġcar": 944,
      "Ġins": 945,
      "Ġbel": 946,
      "Ġend": 947,
      "Ġperson": 948,
      "Ġpres": 949,
      "Ġmin": 950,
      "ĠDe": 951,
      "Ġcall": 952,
      "ually": 953,
      "ix": 954,
      "ner": 955,
      "chool": 956,
      "ason": 957,
      "Ġworld": 958,
      "Ġloc": 959,
      "line": 960,
      "ĠAn": 961,
      "Ġass": 962,
      "Ġsur": 963,
      "Ġrequ": 964,
      "ĠIf": 965,
      "alk": 966,
      "Ġhome": 967,
      "Ġfam": 968,
      "ues": 969,
      "Ġbr": 970,
      "ollow": 971,
      "Ġlast": 972,
      "Ġinformation": 973,
      "rest": 974,
      "Ġlife": 975,
      "way": 976,
      "ank": 977,
      "Ġmark": 978,
      "li": 979,
      "Ġche": 980,
      "Ġbusiness": 981,
      "self": 982,
      "20": 983,
      "ax": 984,
      "io": 985,
      "ving": 986,
      "Ġav": 987,
      "Ġsim": 988,
      "gram": 989,
      "ng": 990,
      "Ġhand": 991,
      "We": 992,
      "Ġ10": 993,
      "ĠNew": 994,
      "Ġop": 995,
      "ins": 996,
      "Ġ7": 997,
      "Ġused": 998,
      "Ġmed": 999,
      "ffect": 1000,
      "Ġmem": 1001,
      "ince": 1002,
      "Ġwhile": 1003,
      "Ġdevelop": 1004,
      "ather": 1005,
      "Ġear": 1006,
      "ave": 1007,
      "Ġsystem": 1008,
      "ublic": 1009,
      "atch": 1010,
      "...": 1011,
      "Ġtrans": 1012,
      "Ġpol": 1013,
      "Ġsub": 1014,
      "led": 1015,
      "ĠBut": 1016,
      "ros": 1017,
      "Ġreally": 1018,
      "Ġinter": 1019,
      "ouse": 1020,
      "ĠFor": 1021,
      "Ġcre": 1022,
      "Ġart": 1023,
      "ms": 1024,
      "chn": 1025,
      "ives": 1026,
      "Ġlead": 1027,
      "az": 1028,
      "akes": 1029,
      "Ġgoing": 1030,
      "ple": 1031,
      "Ġmod": 1032,
      "imes": 1033,
      "ness": 1034,
      "Ġaround": 1035,
      "Ġeach": 1036,
      "land": 1037,
      "Ġexperi": 1038,
      "pr": 1039,
      "cept": 1040,
      "Ġthough": 1041,
      ",âĢĿ": 1042,
      "ale": 1043,
      "Ġdet": 1044,
      "Ġcount": 1045,
      "Ġvis": 1046,
      "Ġnum": 1047,
      "Ġdesign": 1048,
      "read": 1049,
      "ĠAl": 1050,
      "Ġdisc": 1051,
      "Ġchar": 1052,
      "Ġsupport": 1053,
      "Ġproduct": 1054,
      "Ġret": 1055,
      "view": 1056,
      "Ġsomet": 1057,
      "Ġcour": 1058,
      "ines": 1059,
      "ene": 1060,
      "Ġ8": 1061,
      "ĠSh": 1062,
      "Ġstill": 1063,
      "ever": 1064,
      "ality": 1065,
      "oun": 1066,
      "riend": 1067,
      "Ġchild": 1068,
      "Ġfollow": 1069,
      "ets": 1070,
      ".\"": 1071,
      "Ġteam": 1072,
      "ween": 1073,
      "Ġcur": 1074,
      "roup": 1075,
      "gg": 1076,
      "irect": 1077,
      "ctions": 1078,
      "ional": 1079,
      "ved": 1080,
      "Ġcomple": 1081,
      "Ġbook": 1082,
      "Ġsay": 1083,
      "Ġprovid": 1084,
      "ages": 1085,
      "Ġcare": 1086,
      "meric": 1087,
      "ash": 1088,
      "Ġsl": 1089,
      "Ġfeel": 1090,
      "der": 1091,
      "Ġdifferent": 1092,
      "ize": 1093,
      "Ġgr": 1094,
      "Ġadv": 1095,
      "man": 1096,
      "Ġsign": 1097,
      "Ġed": 1098,
      "Ġstr": 1099,
      "Ġser": 1100,
      "Ġpoint": 1101,
      "Ġsame": 1102,
      "ĠSo": 1103,
      "ah": 1104,
      "ittle": 1105,
      "Ġfound": 1106,
      "ivers": 1107,
      "lease": 1108,
      "Ġexp": 1109,
      "This": 1110,
      "Ġcommun": 1111,
      "Ġbetween": 1112,
      "Ġboth": 1113,
      "Ġaut": 1114,
      "ĠAr": 1115,
      "Ġsk": 1116,
      "ute": 1117,
      "ars": 1118,
      "ĠThey": 1119,
      "Ġrun": 1120,
      "Ġplace": 1121,
      "Ġcle": 1122,
      "ustom": 1123,
      "Ġmet": 1124,
      "Ġeas": 1125,
      "ata": 1126,
      "Wh": 1127,
      "Ġbo": 1128,
      "Ġfew": 1129,
      "ĠBe": 1130,
      "Ġthree": 1131,
      "Ġgl": 1132,
      "ĠCl": 1133,
      "Ġ9": 1134,
      "ways": 1135,
      "arm": 1136,
      "Ġlot": 1137,
      "Ġprogram": 1138,
      "ution": 1139,
      "It": 1140,
      "Ġhapp": 1141,
      "Ġfree": 1142,
      "000": 1143,
      "ex": 1144,
      "less": 1145,
      "ten": 1146,
      "Ġpur": 1147,
      "Ġstate": 1148,
      "ized": 1149,
      "Ġrep": 1150,
      "Ġthings": 1151,
      "ton": 1152,
      "Ġprof": 1153,
      "Ġlist": 1154,
      "Ġimport": 1155,
      "Ġlove": 1156,
      "Ġprocess": 1157,
      "Ġpost": 1158,
      "ody": 1159,
      "ames": 1160,
      "the": 1161,
      "ired": 1162,
      "ĠLe": 1163,
      "Ġext": 1164,
      "ient": 1165,
      "Ġtop": 1166,
      "Ġform": 1167,
      "ĠAmeric": 1168,
      "ants": 1169,
      "be": 1170,
      "Ġfull": 1171,
      "Ġreal": 1172,
      "Ġfun": 1173,
      "Ġlittle": 1174,
      "cer": 1175,
      "Ġlar": 1176,
      "ves": 1177,
      "Ġmonth": 1178,
      "ety": 1179,
      "thing": 1180,
      "ital": 1181,
      "orn": 1182,
      "Ġplan": 1183,
      "ĠAd": 1184,
      "oh": 1185,
      "Ġhealth": 1186,
      "Ġgener": 1187,
      "vern": 1188,
      "Ġreport": 1189,
      "ailable": 1190,
      "oad": 1191,
      "ology": 1192,
      "uc": 1193,
      "Ġfact": 1194,
      "Ġduring": 1195,
      "Ġkeep": 1196,
      "arn": 1197,
      "ross": 1198,
      "ug": 1199,
      "ists": 1200,
      "ature": 1201,
      "Ġappro": 1202,
      "Ġtechn": 1203,
      "Ġcome": 1204,
      "Ġfil": 1205,
      "bers": 1206,
      "Ġopen": 1207,
      "Ġref": 1208,
      "Ġschool": 1209,
      "Ġdef": 1210,
      "Ġposs": 1211,
      "Ġpartic": 1212,
      "cent": 1213,
      "ering": 1214,
      "ining": 1215,
      "Ġfr": 1216,
      "Ġint": 1217,
      "Ġob": 1218,
      "ically": 1219,
      "con": 1220,
      "Ġusing": 1221,
      "rand": 1222,
      "Ġcontin": 1223,
      "ined": 1224,
      "Ġiss": 1225,
      "Ġsomething": 1226,
      "Ġty": 1227,
      "Ġsol": 1228,
      "Ġput": 1229,
      "ĠThere": 1230,
      "Ġcustom": 1231,
      "Ġmust": 1232,
      "Ġresult": 1233,
      "Ġcent": 1234,
      "Ġgame": 1235,
      "Ġrest": 1236,
      "ished": 1237,
      "Ġresp": 1238,
      "Ġmarket": 1239,
      "Ġallow": 1240,
      "Ġbetter": 1241,
      "ield": 1242,
      "Ġinterest": 1243,
      "Ġwithout": 1244,
      "Ġvar": 1245,
      "iving": 1246,
      "Ġfriend": 1247,
      "Ġbig": 1248,
      "Ġincluding": 1249,
      "Ġpat": 1250,
      "Ġdist": 1251,
      "Ġquest": 1252,
      "oot": 1253,
      "ention": 1254,
      "10": 1255,
      "Ġcor": 1256,
      "gy": 1257,
      "Ġanother": 1258,
      "Ġpass": 1259,
      "ared": 1260,
      "Ġpri": 1261,
      "Ġnext": 1262,
      "att": 1263,
      "uss": 1264,
      "Ġalways": 1265,
      "Ġwater": 1266,
      "tt": 1267,
      "Ġsmall": 1268,
      "ger": 1269,
      "Ġval": 1270,
      "Ġmain": 1271,
      "Ġgot": 1272,
      "Ġgroup": 1273,
      "ĠShe": 1274,
      "atur": 1275,
      "Ġavailable": 1276,
      "iqu": 1277,
      "Ġcompany": 1278,
      "Ġconf": 1279,
      "Ġmight": 1280,
      "Ġhead": 1281,
      "Ġopt": 1282,
      "Ġtry": 1283,
      "Ġstand": 1284,
      "ĠHow": 1285,
      "Ġfamily": 1286,
      "âĢ¦": 1287,
      "ĠBl": 1288,
      ",\"": 1289,
      "Ġbuild": 1290,
      "Ġpay": 1291,
      "stand": 1292,
      "Ġwom": 1293,
      "Ġide": 1294,
      "Ġtri": 1295,
      "Ġweek": 1296,
      "ploy": 1297,
      "Ġorgan": 1298,
      "ik": 1299,
      "ense": 1300,
      "Ġeffect": 1301,
      "Ġwr": 1302,
      "reen": 1303,
      "Ġnever": 1304,
      "Ġmus": 1305,
      "Ġsince": 1306,
      "Ġsecond": 1307,
      "Ġcr": 1308,
      "ier": 1309,
      "Ġhard": 1310,
      "Ġdri": 1311,
      "ĠPl": 1312,
      "Ġmov": 1313,
      "Ġexperience": 1314,
      "ately": 1315,
      "ision": 1316,
      "ertain": 1317,
      "Ġrece": 1318,
      "ĠâĢĺ": 1319,
      "me": 1320,
      "Ġimportant": 1321,
      "Ġask": 1322,
      "oney": 1323,
      "Ġi": 1324,
      "aj": 1325,
      "Ġnumber": 1326,
      "Ġincre": 1327,
      "illion": 1328,
      "ĠFr": 1329,
      "ling": 1330,
      "ism": 1331,
      "Ġsure": 1332,
      "Ġpublic": 1333,
      "Ġproject": 1334,
      "Ġdata": 1335,
      "Ġproble": 1336,
      "ĠOn": 1337,
      "ĠIs": 1338,
      "ample": 1339,
      "Ġold": 1340,
      "ware": 1341,
      "rist": 1342,
      "Ġclass": 1343,
      "Ġbro": 1344,
      "Ġperform": 1345,
      "els": 1346,
      "rol": 1347,
      "Ġexpl": 1348,
      "Ġlevel": 1349,
      "Ġinf": 1350,
      "Ġdirect": 1351,
      "ER": 1352,
      "ĠEx": 1353,
      "ĠâĢĶ": 1354,
      "ĠAll": 1355,
      "Ġdays": 1356,
      "Ġservice": 1357,
      "Ġonline": 1358,
      "iversity": 1359,
      "Ġlaw": 1360,
      "ps": 1361,
      "If": 1362,
      "Ġagainst": 1363,
      "ĠInd": 1364,
      "ted": 1365,
      "ccess": 1366,
      "Ġpower": 1367,
      "Ġgive": 1368,
      "Ġinvest": 1369,
      "ĠQ": 1370,
      "Ġable": 1371,
      "Ġcost": 1372,
      "Ġspec": 1373,
      "ards": 1374,
      "âĢĶ": 1375,
      "Ġgrow": 1376,
      "Ġtest": 1377,
      "Ġless": 1378,
      "pend": 1379,
      "co": 1380,
      "ior": 1381,
      "Ġbre": 1382,
      "rence": 1383,
      "Ġel": 1384,
      "Ġve": 1385,
      "Ġ0": 1386,
      "Ġwin": 1387,
      "work": 1388,
      "Ġlet": 1389,
      "Ġsit": 1390,
      "ral": 1391,
      "Ġpos": 1392,
      "19": 1393,
      "Ġrese": 1394,
      "Ġbelie": 1395,
      "orm": 1396,
      "inal": 1397,
      "uck": 1398,
      "Ġca": 1399,
      "ok": 1400,
      "ird": 1401,
      "Ġseem": 1402,
      "Ġunt": 1403,
      "ered": 1404,
      "ours": 1405,
      "ivid": 1406,
      "Ġ12": 1407,
      "ases": 1408,
      "Ġorder": 1409,
      "Ġprovide": 1410,
      "Ġdi": 1411,
      "Ġmeet": 1412,
      "ĠZ": 1413,
      "Ġ'": 1414,
      "ats": 1415,
      "ote": 1416,
      "ency": 1417,
      "raph": 1418,
      "Ġwithin": 1419,
      "Ġcurrent": 1420,
      "ĠPh": 1421,
      "Ġlight": 1422,
      "Ġturn": 1423,
      "ann": 1424,
      "ission": 1425,
      "here": 1426,
      "ients": 1427,
      "Ġfour": 1428,
      "cing": 1429,
      "Ġhum": 1430,
      "Ġleg": 1431,
      "ruct": 1432,
      "Ġsays": 1433,
      "pped": 1434,
      "ĠTe": 1435,
      "aut": 1436,
      "He": 1437,
      "ffic": 1438,
      "outh": 1439,
      "Ġ18": 1440,
      "gin": 1441,
      "ĠCon": 1442,
      "ably": 1443,
      "Ġoper": 1444,
      "ration": 1445,
      "Ġest": 1446,
      "Ġgovern": 1447,
      "ember": 1448,
      "ently": 1449,
      "ope": 1450,
      "ised": 1451,
      "50": 1452,
      "ron": 1453,
      "Ġprev": 1454,
      "Ġtoday": 1455,
      "Ġaccess": 1456,
      "Ġproper": 1457,
      "Ġpop": 1458,
      "pping": 1459,
      "ĠUS": 1460,
      "ec": 1461,
      "ĠCol": 1462,
      "Ġaway": 1463,
      "Ġservices": 1464,
      "ott": 1465,
      "Ġworking": 1466,
      "pos": 1467,
      "Ġ.": 1468,
      "Ġfood": 1469,
      "Ġann": 1470,
      "ĠThat": 1471,
      "med": 1472,
      "Ġprote": 1473,
      "Ġsupp": 1474,
      "Ġprom": 1475,
      "eng": 1476,
      "Ġeng": 1477,
      "ator": 1478,
      "ains": 1479,
      "Ġmaking": 1480,
      "ider": 1481,
      "Ġarea": 1482,
      "Ġjob": 1483,
      "Ġchildren": 1484,
      "oint": 1485,
      "ret": 1486,
      "Ġview": 1487,
      ".,": 1488,
      "Ġaddition": 1489,
      "Ġsing": 1490,
      "Ġdem": 1491,
      "You": 1492,
      "ium": 1493,
      "ĠSp": 1494,
      "Ġbeh": 1495,
      "Ġcase": 1496,
      "atter": 1497,
      "ĠComm": 1498,
      "Ġphot": 1499,
      "tend": 1500,
      "Ġspecial": 1501,
      "Ġcap": 1502,
      "Ġwebs": 1503,
      "Ġequ": 1504,
      "ified": 1505,
      "Ġnight": 1506,
      "Ġcourse": 1507,
      "Ġtru": 1508,
      "hor": 1509,
      "ley": 1510,
      "Ġthing": 1511,
      "ĠTr": 1512,
      "ĠOr": 1513,
      "ids": 1514,
      "joy": 1515,
      "Ġsal": 1516,
      "omm": 1517,
      "Ġchange": 1518,
      "iron": 1519,
      "ina": 1520,
      "As": 1521,
      "ead": 1522,
      "ured": 1523,
      "Ġhist": 1524,
      "Ġuntil": 1525,
      "iting": 1526,
      "Ġmoney": 1527,
      "Ġchang": 1528,
      "ream": 1529,
      "Ġlooking": 1530,
      "of": 1531,
      "Ġpast": 1532,
      "ording": 1533,
      "Ġstudents": 1534,
      "Ġlocal": 1535,
      "Ġpract": 1536,
      "Ġfac": 1537,
      "ury": 1538,
      "ories": 1539,
      "por": 1540,
      "Ġbas": 1541,
      "orth": 1542,
      "ify": 1543,
      "Ġvide": 1544,
      "ĠTo": 1545,
      "Ġwhy": 1546,
      "Ġsite": 1547,
      "Ġpresent": 1548,
      "Ġintern": 1549,
      "arent": 1550,
      "Ġconst": 1551,
      "ney": 1552,
      "ability": 1553,
      "ump": 1554,
      "ills": 1555,
      "Ġunderstand": 1556,
      "ww": 1557,
      "IN": 1558,
      "Ġlarge": 1559,
      "min": 1560,
      "ĠMan": 1561,
      "Ġkind": 1562,
      "aring": 1563,
      "ential": 1564,
      "Ġwrit": 1565,
      "sh": 1566,
      "Ġroom": 1567,
      "Ġword": 1568,
      "Ġprofess": 1569,
      "ged": 1570,
      "icle": 1571,
      "augh": 1572,
      "lection": 1573,
      "ization": 1574,
      "Ġimpro": 1575,
      "lish": 1576,
      "Ġemploy": 1577,
      "itions": 1578,
      "ĠCent": 1579,
      "Ġname": 1580,
      "iven": 1581,
      "Ġtimes": 1582,
      "soci": 1583,
      "ĠMar": 1584,
      "Ġdr": 1585,
      "ĠRes": 1586,
      "Ġtoget": 1587,
      "Ġtogether": 1588,
      "utes": 1589,
      "Ġsuccess": 1590,
      "Ġair": 1591,
      "ĠChrist": 1592,
      "Ġactiv": 1593,
      "by": 1594,
      "Ġevent": 1595,
      "ĠSc": 1596,
      "ĠGod": 1597,
      "'re": 1598,
      "Ġterm": 1599,
      "Ġexpect": 1600,
      "conom": 1601,
      "Ġoften": 1602,
      "30": 1603,
      "agement": 1604,
      "Ġhaving": 1605,
      "enn": 1606,
      "ising": 1607,
      "Ġseason": 1608,
      "Ġdra": 1609,
      "Ġdidn": 1610,
      "ohn": 1611,
      "Ġtell": 1612,
      "Ġlearn": 1613,
      "ocus": 1614,
      "ived": 1615,
      "Ġleft": 1616,
      "Ġalong": 1617,
      "Ġindust": 1618,
      "ries": 1619,
      "Ġapplic": 1620,
      "Ġcomplete": 1621,
      "Ġcheck": 1622,
      "Ġdev": 1623,
      "part": 1624,
      "cu": 1625,
      "Ġnear": 1626,
      "ĠWhen": 1627,
      "ee": 1628,
      "12": 1629,
      "ividual": 1630,
      "Ġcond": 1631,
      "let": 1632,
      "Ġcreat": 1633,
      "ready": 1634,
      "Ġes": 1635,
      "ane": 1636,
      "Ġmove": 1637,
      "Ġtalk": 1638,
      "Ġside": 1639,
      "ode": 1640,
      "enef": 1641,
      "Ġ[": 1642,
      "ĠNo": 1643,
      "ajor": 1644,
      "br": 1645,
      "Ġsw": 1646,
      "Ġenough": 1647,
      "veral": 1648,
      "Ġstory": 1649,
      "Ġcommunity": 1650,
      "Ġever": 1651,
      "aster": 1652,
      "ĠCan": 1653,
      "Ġpa": 1654,
      "ox": 1655,
      "urs": 1656,
      "Ġfar": 1657,
      "Ġhouse": 1658,
      "itive": 1659,
      "side": 1660,
      "Ġ15": 1661,
      "Ġenjoy": 1662,
      "ination": 1663,
      "Ġbecome": 1664,
      "irl": 1665,
      "Ġtreat": 1666,
      "Ġshort": 1667,
      "Ġbuy": 1668,
      "Ġmar": 1669,
      "Ġproducts": 1670,
      "ON": 1671,
      "Ġoffer": 1672,
      "Ġinclude": 1673,
      "ĠWhat": 1674,
      "ots": 1675,
      "aterial": 1676,
      "Ġoffic": 1677,
      "tain": 1678,
      "Ġdone": 1679,
      "alf": 1680,
      "aim": 1681,
      "Ġbit": 1682,
      "Ġfeat": 1683,
      "Ġneeds": 1684,
      "Ġmembers": 1685,
      "ĠUniversity": 1686,
      "Ġaccount": 1687,
      "son": 1688,
      "Ġconne": 1689,
      "Ġpain": 1690,
      "ery": 1691,
      "For": 1692,
      "ĠMay": 1693,
      "Ġmen": 1694,
      "ĠAt": 1695,
      "Ġalready": 1696,
      "Ġresearch": 1697,
      "Ġcountry": 1698,
      "Ġbody": 1699,
      "ĠWith": 1700,
      "Ġ11": 1701,
      "Ġ30": 1702,
      "ern": 1703,
      "Ġwomen": 1704,
      "Ġcalled": 1705,
      "Ġrecord": 1706,
      "What": 1707,
      "Ġpot": 1708,
      "Ġmakes": 1709,
      "Ġcertain": 1710,
      "Ġpossible": 1711,
      "rap": 1712,
      "Ġline": 1713,
      "Ġtrad": 1714,
      "une": 1715,
      "Ġpersonal": 1716,
      "Ġindividual": 1717,
      "Ġlive": 1718,
      "ows": 1719,
      "'m": 1720,
      "Ġseveral": 1721,
      "Ġothers": 1722,
      "ails": 1723,
      "viron": 1724,
      "Ġmean": 1725,
      "Ġ199": 1726,
      "Ġquality": 1727,
      "Ġcou": 1728,
      "pportun": 1729,
      "Ġbased": 1730,
      "Ġcame": 1731,
      "Ġeasy": 1732,
      "Ġocc": 1733,
      "Ġwebsite": 1734,
      "Ġmusic": 1735,
      "ĠEng": 1736,
      "fort": 1737,
      "oice": 1738,
      "Ġreview": 1739,
      "Ġmeans": 1740,
      "ither": 1741,
      "Ġgetting": 1742,
      "Ġfollowing": 1743,
      "Ġcontrol": 1744,
      "Ġmil": 1745,
      "Ġnon": 1746,
      "Ġfore": 1747,
      "Ġdoing": 1748,
      "uture": 1749,
      "fer": 1750,
      "Ġbenef": 1751,
      "ored": 1752,
      "Ġgovernment": 1753,
      "Ġfocus": 1754,
      "Ġsocial": 1755,
      "ique": 1756,
      "St": 1757,
      "ands": 1758,
      "ĠFl": 1759,
      "ush": 1760,
      "ĠCar": 1761,
      "ES": 1762,
      "AT": 1763,
      "Ġcamp": 1764,
      "Ġnews": 1765,
      "uro": 1766,
      "Ġlim": 1767,
      "oor": 1768,
      "ances": 1769,
      "Ġmajor": 1770,
      "Ġfund": 1771,
      "ĠSu": 1772,
      "ĠAmerican": 1773,
      "over": 1774,
      "Ġvisit": 1775,
      "11": 1776,
      "Ġleast": 1777,
      "Ġactually": 1778,
      "osed": 1779,
      "Ġmillion": 1780,
      "ĠMy": 1781,
      "Ġmind": 1782,
      "ĠAm": 1783,
      "Ġtre": 1784,
      "Ġeduc": 1785,
      "Ġcomes": 1786,
      "Ġla": 1787,
      "ides": 1788,
      "Ġhold": 1789,
      "ript": 1790,
      "Ġfav": 1791,
      "Ġopportun": 1792,
      "Ġthought": 1793,
      "aff": 1794,
      "orts": 1795,
      "most": 1796,
      "Ġyoung": 1797,
      "atic": 1798,
      "Ġreturn": 1799,
      "ĠJohn": 1800,
      "Ġdoesn": 1801,
      "Ġacross": 1802,
      "idd": 1803,
      "err": 1804,
      "cially": 1805,
      "lement": 1806,
      "AR": 1807,
      "app": 1808,
      "Ġtook": 1809,
      "Ġquick": 1810,
      "Ġelect": 1811,
      "Ġcreate": 1812,
      "yle": 1813,
      "Ġmom": 1814,
      "Ġcharact": 1815,
      "ĠApp": 1816,
      "There": 1817,
      "rop": 1818,
      "Ġdeal": 1819,
      "Ġcontact": 1820,
      "ape": 1821,
      "Ġwent": 1822,
      "ches": 1823,
      "rodu": 1824,
      "Ġmaterial": 1825,
      "'ve": 1826,
      "wards": 1827,
      "Ġonce": 1828,
      "Ġce": 1829,
      "ully": 1830,
      "Ġclear": 1831,
      "Ġey": 1832,
      "ched": 1833,
      "ony": 1834,
      "ians": 1835,
      "Ġparticular": 1836,
      "wh": 1837,
      "Ġstarted": 1838,
      "not": 1839,
      "ĠSte": 1840,
      "Ġmult": 1841,
      "mber": 1842,
      "Ġnet": 1843,
      "Ġcity": 1844,
      "Ġhappen": 1845,
      "Ġanal": 1846,
      "Ġlow": 1847,
      "Ġinvol": 1848,
      "vironment": 1849,
      "Ġsoft": 1850,
      "Ġwon": 1851,
      "aps": 1852,
      "AN": 1853,
      "Ġpercent": 1854,
      "Ġdevelopment": 1855,
      "OR": 1856,
      "Ġorig": 1857,
      "ones": 1858,
      "Ġfuture": 1859,
      "Ġfriends": 1860,
      "ino": 1861,
      "Ġbeaut": 1862,
      "crib": 1863,
      "book": 1864,
      "urther": 1865,
      "uff": 1866,
      "Ġ--": 1867,
      "ĠCo": 1868,
      "ister": 1869,
      "room": 1870,
      "Ġ|": 1871,
      "Ġreason": 1872,
      "mm": 1873,
      "Ġeconom": 1874,
      "ĠÂ": 1875,
      "load": 1876,
      "aken": 1877,
      "Ġvideo": 1878,
      "Ġearly": 1879,
      "Ġbring": 1880,
      "Ġlater": 1881,
      "Ġhot": 1882,
      "Ġspecific": 1883,
      "Ġyet": 1884,
      "lf": 1885,
      "Ġmonths": 1886,
      "Ġhours": 1887,
      "Ġris": 1888,
      "Ġcut": 1889,
      "Ġvers": 1890,
      "urity": 1891,
      "Ġredu": 1892,
      "Ġstrong": 1893,
      "Ġperfect": 1894,
      "Ġexample": 1895,
      "Ġwa": 1896,
      "ips": 1897,
      "Ġident": 1898,
      "ograph": 1899,
      "Ġtold": 1900,
      "Ġstudy": 1901,
      "ges": 1902,
      "lished": 1903,
      "ĠThese": 1904,
      "âĢĵ": 1905,
      "Ġtyp": 1906,
      "Ġlink": 1907,
      "Ġhig": 1908,
      "Ġtem": 1909,
      "ĠMed": 1910,
      "oose": 1911,
      "ences": 1912,
      "Ġheart": 1913,
      "Ġshare": 1914,
      "ift": 1915,
      "Ġkey": 1916,
      "Ġrequire": 1917,
      "use": 1918,
      "Ġfive": 1919,
      "Ġcompet": 1920,
      "hod": 1921,
      "arr": 1922,
      "ference": 1923,
      "!!": 1924,
      "Ġcomb": 1925,
      "resent": 1926,
      "cle": 1927,
      "ĠPr": 1928,
      "ateg": 1929,
      "iday": 1930,
      "ĠFe": 1931,
      "ĠUnited": 1932,
      "lling": 1933,
      "Ġhuman": 1934,
      "Ġbegin": 1935,
      "Ġstep": 1936,
      "Ġpar": 1937,
      "ĠRep": 1938,
      "Ġclose": 1939,
      "Ġess": 1940,
      "Ġemail": 1941,
      "ĠEn": 1942,
      "reet": 1943,
      "Ġcompan": 1944,
      "ĠBr": 1945,
      "An": 1946,
      "sw": 1947,
      "utions": 1948,
      "Ġet": 1949,
      "Ġknown": 1950,
      "Ġproblem": 1951,
      "ource": 1952,
      "ulation": 1953,
      "Ġpage": 1954,
      "Ġ/": 1955,
      "Ġwalk": 1956,
      "Ġdiscuss": 1957,
      "osp": 1958,
      "Ġappear": 1959,
      "Ġcover": 1960,
      "Ġrele": 1961,
      "Ġpress": 1962,
      "Ġvari": 1963,
      "Ġdeli": 1964,
      "ilities": 1965,
      "ĠSy": 1966,
      "par": 1967,
      "Ġpriv": 1968,
      "acy": 1969,
      "ober": 1970,
      "Ġchall": 1971,
      "che": 1972,
      "ster": 1973,
      "ĠWor": 1974,
      "icy": 1975,
      "Ġ16": 1976,
      "15": 1977,
      "Ġbelow": 1978,
      "Ġauthor": 1979,
      "de": 1980,
      "ources": 1981,
      "unch": 1982,
      "ĠIntern": 1983,
      "Ġgiven": 1984,
      "iod": 1985,
      "idence": 1986,
      "ights": 1987,
      "oon": 1988,
      "Ġminutes": 1989,
      "Ġant": 1990,
      "Ġ14": 1991,
      "Ġtax": 1992,
      "Ġeverything": 1993,
      "Ġsound": 1994,
      "Ġitem": 1995,
      "And": 1996,
      "Ġrelations": 1997,
      "lege": 1998,
      "ctor": 1999,
      "How": 2000,
      "ĠState": 2001,
      "ball": 2002,
      "ĠHowever": 2003,
      "Ġspace": 2004,
      "Ġindustry": 2005,
      "ĠOne": 2006,
      "Ġpack": 2007,
      "Ġface": 2008,
      "rew": 2009,
      "ĠNe": 2010,
      "Ġpurch": 2011,
      "ai": 2012,
      "Ġquestion": 2013,
      "ners": 2014,
      "ama": 2015,
      "eral": 2016,
      "Ġstay": 2017,
      "Ġener": 2018,
      "Ġgames": 2019,
      "Ġseen": 2020,
      "Ġwhole": 2021,
      "ford": 2022,
      "hers": 2023,
      "itor": 2024,
      "ĠX": 2025,
      "Ġpick": 2026,
      "ĠCont": 2027,
      "ourn": 2028,
      "though": 2029,
      "ĠInst": 2030,
      "illed": 2031,
      "On": 2032,
      "Ġpolit": 2033,
      "ler": 2034,
      "Ġsomeone": 2035,
      "Ġsingle": 2036,
      "Ġprob": 2037,
      "rict": 2038,
      "ural": 2039,
      "Ġrespons": 2040,
      "Ġwhether": 2041,
      "'ll": 2042,
      "Ġfield": 2043,
      "Ġpie": 2044,
      "When": 2045,
      "But": 2046,
      "oard": 2047,
      "ĠDo": 2048,
      "Ġens": 2049,
      "Ġsuper": 2050,
      "Ġamong": 2051,
      "atural": 2052,
      "ilar": 2053,
      "ned": 2054,
      "aces": 2055,
      "Ġste": 2056,
      "Ġtot": 2057,
      "ilt": 2058,
      "ply": 2059,
      "Ġcontent": 2060,
      "ĠServ": 2061,
      "Ġage": 2062,
      "Ġbelieve": 2063,
      "Ġvol": 2064,
      "urch": 2065,
      "Ġaddress": 2066,
      "Ġ100": 2067,
      "Ġbreak": 2068,
      "ison": 2069,
      "pecially": 2070,
      "Ġcult": 2071,
      "Ġtaking": 2072,
      "ibility": 2073,
      "Ġwind": 2074,
      "selves": 2075,
      "Ġago": 2076,
      "ensive": 2077,
      "Ġclean": 2078,
      "Ġenc": 2079,
      "Ġhistory": 2080,
      "ained": 2081,
      "ided": 2082,
      "new": 2083,
      "Ġmedia": 2084,
      "Ġmor": 2085,
      "ued": 2086,
      "Ġtool": 2087,
      "Ġamount": 2088,
      "Ġhope": 2089,
      "Ġjo": 2090,
      "pro": 2091,
      "rain": 2092,
      "Ġmess": 2093,
      "ĠYork": 2094,
      "Ġclaim": 2095,
      "Ġissues": 2096,
      "ging": 2097,
      "Ġanything": 2098,
      "ĠCount": 2099,
      "ĠNot": 2100,
      "Ġfall": 2101,
      "Ġhalf": 2102,
      "af": 2103,
      "Ġfre": 2104,
      "Ġprice": 2105,
      "go": 2106,
      "Ġcompanies": 2107,
      "Ġcred": 2108,
      "Ġabove": 2109,
      "Ġseries": 2110,
      "Ġport": 2111,
      "ĠMe": 2112,
      "So": 2113,
      "Ġsex": 2114,
      "iously": 2115,
      "abor": 2116,
      "Ġconcer": 2117,
      "ental": 2118,
      "Re": 2119,
      "Ġrecomm": 2120,
      "EN": 2121,
      "Ch": 2122,
      "Ġ17": 2123,
      "ĠEuro": 2124,
      "Ġenvironment": 2125,
      "ogn": 2126,
      "ancial": 2127,
      "irm": 2128,
      "Ġquestions": 2129,
      "Ġrecommend": 2130,
      "fic": 2131,
      "mb": 2132,
      "imate": 2133,
      "play": 2134,
      "fully": 2135,
      "Ġmanag": 2136,
      "Ġ13": 2137,
      "Ġresults": 2138,
      "Ġstore": 2139,
      "Ġdue": 2140,
      "ĠComp": 2141,
      "Ġplease": 2142,
      "Ġcra": 2143,
      "Ġconsider": 2144,
      "ĠGu": 2145,
      "ili": 2146,
      "AS": 2147,
      "Ġpub": 2148,
      "ggest": 2149,
      "Ġmot": 2150,
      "Ġblog": 2151,
      "dd": 2152,
      "Ġphys": 2153,
      "Ġz": 2154,
      "gle": 2155,
      "Ġgirl": 2156,
      "Ġsci": 2157,
      "irt": 2158,
      "ĠCal": 2159,
      "Ġworks": 2160,
      "ĠBro": 2161,
      "asing": 2162,
      "uation": 2163,
      "Ġperiod": 2164,
      "--": 2165,
      "Ġcommon": 2166,
      "Ġbuilding": 2167,
      "ille": 2168,
      "Ġwond": 2169,
      "ledge": 2170,
      "Ġtechnology": 2171,
      "ĠMc": 2172,
      "Ġwatch": 2173,
      "iver": 2174,
      "Ġidea": 2175,
      "Ġalmost": 2176,
      "Ġ2012": 2177,
      "Ġtravel": 2178,
      "Ġeff": 2179,
      "Ġaud": 2180,
      "elt": 2181,
      "Ġbar": 2182,
      "ĠCity": 2183,
      "Ġeither": 2184,
      "Ġfront": 2185,
      "Ġbrand": 2186,
      "ried": 2187,
      "cript": 2188,
      "18": 2189,
      "Ġenergy": 2190,
      "ators": 2191,
      "Ġcal": 2192,
      "Ġpict": 2193,
      "itted": 2194,
      "Ġrange": 2195,
      "ams": 2196,
      "ĠChe": 2197,
      "Ġcompl": 2198,
      "Ġbad": 2199,
      "back": 2200,
      "Ġcrit": 2201,
      "IS": 2202,
      "AL": 2203,
      "13": 2204,
      "anks": 2205,
      "come": 2206,
      "ĠYour": 2207,
      "Ġentire": 2208,
      "ĠOur": 2209,
      "cted": 2210,
      "Ġ25": 2211,
      "Ġ24": 2212,
      "vent": 2213,
      "ples": 2214,
      "Ġtraining": 2215,
      "Ġeveryone": 2216,
      "16": 2217,
      "Ġfurther": 2218,
      "Ġsuggest": 2219,
      "Ġdeb": 2220,
      "Ġfeatures": 2221,
      "Ġmeas": 2222,
      "ĠMin": 2223,
      "Ġtrack": 2224,
      "ites": 2225,
      "Ġquite": 2226,
      "Ġvalue": 2227,
      "Ġland": 2228,
      "Ġrelationship": 2229,
      "Ġsearch": 2230,
      "//": 2231,
      "Ġself": 2232,
      "Ġparent": 2233,
      "cell": 2234,
      "Ġmiss": 2235,
      "ĠPres": 2236,
      "ask": 2237,
      "used": 2238,
      "chie": 2239,
      "yl": 2240,
      "Ġrepl": 2241,
      "arning": 2242,
      "Ġmethod": 2243,
      "ED": 2244,
      "Ġimprove": 2245,
      "Ġwanted": 2246,
      "200": 2247,
      "Ġtype": 2248,
      "Ġdel": 2249,
      "Ġthird": 2250,
      "Ġfilm": 2251,
      "Ġblack": 2252,
      "Ġsix": 2253,
      "org": 2254,
      "Ġtaken": 2255,
      "Ġoffers": 2256,
      "ively": 2257,
      "ĠStates": 2258,
      "Ġfavor": 2259,
      "Ġcustomers": 2260,
      "14": 2261,
      "ung": 2262,
      "Ġtrying": 2263,
      "Ġdig": 2264,
      "aur": 2265,
      "Ġnecess": 2266,
      "obal": 2267,
      "Ġsignific": 2268,
      "omes": 2269,
      "iful": 2270,
      "Ġmag": 2271,
      "Ġparticip": 2272,
      "://": 2273,
      "iol": 2274,
      "ĠAfter": 2275,
      "gest": 2276,
      "Ġpoints": 2277,
      "Ġespecially": 2278,
      "Ġlikely": 2279,
      "Ġconsum": 2280,
      "yn": 2281,
      "ops": 2282,
      "ĠGr": 2283,
      "fact": 2284,
      "ficult": 2285,
      "Ġhowever": 2286,
      "lex": 2287,
      "Ġsent": 2288,
      "Ġele": 2289,
      "Ġdou": 2290,
      "ĠEurope": 2291,
      "IT": 2292,
      "ĠGo": 2293,
      "Ġweb": 2294,
      "gress": 2295,
      "resh": 2296,
      "ĠNational": 2297,
      "Ġneeded": 2298,
      "Ġvarious": 2299,
      "Ġareas": 2300,
      "ĠTw": 2301,
      "Ġcir": 2302,
      "Ġpret": 2303,
      "vert": 2304,
      "Ġsimple": 2305,
      "Ġexc": 2306,
      "umb": 2307,
      "ires": 2308,
      "Ġspend": 2309,
      "Ġmanagement": 2310,
      "oid": 2311,
      "Ġasked": 2312,
      "Ġcomput": 2313,
      "Ġoffice": 2314,
      "ĠHis": 2315,
      "Ġissue": 2316,
      "time": 2317,
      "Ġperformance": 2318,
      "ĠJan": 2319,
      "Ġdocu": 2320,
      "ication": 2321,
      "rie": 2322,
      "oved": 2323,
      "Ġcoming": 2324,
      "Ġways": 2325,
      "Ġelse": 2326,
      "Ġoil": 2327,
      "ruction": 2328,
      "ĠSouth": 2329,
      "Ġstaff": 2330,
      "ially": 2331,
      "Ġ50": 2332,
      "Ġdifficult": 2333,
      "Ġcard": 2334,
      ".)": 2335,
      "Ġadded": 2336,
      "To": 2337,
      "Ġhost": 2338,
      "Ġrather": 2339,
      "itch": 2340,
      "Ġrequired": 2341,
      "aching": 2342,
      "Ġ#": 2343,
      "year": 2344,
      "ĠPe": 2345,
      "ole": 2346,
      "Ġfoot": 2347,
      "Ġsimply": 2348,
      "Ġwriting": 2349,
      "ĠNorth": 2350,
      "Ġprobably": 2351,
      "ĠSec": 2352,
      "Ġinstall": 2353,
      "my": 2354,
      "Ġprovides": 2355,
      "empt": 2356,
      "icated": 2357,
      "ĠWorld": 2358,
      "Ġabs": 2359,
      "ification": 2360,
      "ĠEd": 2361,
      "Ġcontinue": 2362,
      "Ġansw": 2363,
      "opy": 2364,
      "Ġtext": 2365,
      "Ġ:": 2366,
      "Ġisn": 2367,
      "Ġsoon": 2368,
      "ĠDr": 2369,
      "Ġpretty": 2370,
      "ĠSchool": 2371,
      "itting": 2372,
      "angu": 2373,
      "roll": 2374,
      "Ġexist": 2375,
      "Ġliving": 2376,
      "ĠMr": 2377,
      "Ġposition": 2378,
      "Ġrisk": 2379,
      "Ġcell": 2380,
      "Ġprofessional": 2381,
      "Ġbed": 2382,
      "Ġbehind": 2383,
      "rug": 2384,
      "Ġ2013": 2385,
      "where": 2386,
      "Ġdam": 2387,
      "Ġupd": 2388,
      "Ġassist": 2389,
      "25": 2390,
      "ibr": 2391,
      "Ġrepresent": 2392,
      "minist": 2393,
      "ĠWill": 2394,
      "ze": 2395,
      "ĠPark": 2396,
      "val": 2397,
      "reme": 2398,
      "Ġproblems": 2399,
      "Ġmatter": 2400,
      "Ġaction": 2401,
      "apt": 2402,
      "US": 2403,
      "Ġhy": 2404,
      "ĠAf": 2405,
      "ring": 2406,
      "Ġred": 2407,
      "Ġcharacter": 2408,
      "17": 2409,
      "oe": 2410,
      "Ġnothing": 2411,
      "Ġevents": 2412,
      "IC": 2413,
      "Ġwords": 2414,
      "eth": 2415,
      "itten": 2416,
      "Ġdeterm": 2417,
      "Ġaccording": 2418,
      "Ġinit": 2419,
      "ises": 2420,
      "Ġprep": 2421,
      "ĠGe": 2422,
      "Ġinfl": 2423,
      "lt": 2424,
      "ience": 2425,
      "ĠDes": 2426,
      "Ġyourself": 2427,
      "Ġsize": 2428,
      "itional": 2429,
      "Ġwhite": 2430,
      "Ġsignificant": 2431,
      "ĠAust": 2432,
      "urance": 2433,
      "Ġprovided": 2434,
      "Ġgra": 2435,
      "Ġannoun": 2436,
      "ĠSm": 2437,
      "Ġroad": 2438,
      "Ġaccept": 2439,
      "uge": 2440,
      "Ġcook": 2441,
      "pper": 2442,
      "Ġfail": 2443,
      "Ġhon": 2444,
      "ĠDep": 2445,
      "clus": 2446,
      "ĠPart": 2447,
      "obile": 2448,
      "Ġweeks": 2449,
      "Ġfinal": 2450,
      "Ġforward": 2451,
      "head": 2452,
      "ĠQu": 2453,
      "Ġdeath": 2454,
      "Ġsimilar": 2455,
      "ief": 2456,
      "ables": 2457,
      "ĠPer": 2458,
      "ĠCor": 2459,
      "Ġproperty": 2460,
      "Ġpopular": 2461,
      "ĠGl": 2462,
      "amer": 2463,
      "Ġnatural": 2464,
      "Ġtakes": 2465,
      "Ġtou": 2466,
      "Ġimpact": 2467,
      "Ġrole": 2468,
      "__": 2469,
      "Ġground": 2470,
      "astic": 2471,
      "Ġsubject": 2472,
      "ĠMark": 2473,
      "ival": 2474,
      "Ġoutside": 2475,
      "Ġphone": 2476,
      "Ġparty": 2477,
      "ules": 2478,
      "Ġextra": 2479,
      "ĠTra": 2480,
      "Ġstat": 2481,
      "ĠAb": 2482,
      "ume": 2483,
      "reg": 2484,
      "Ġdate": 2485,
      "ĠJu": 2486,
      "anc": 2487,
      "ees": 2488,
      "ĠCenter": 2489,
      "Ġfinancial": 2490,
      "Ġlog": 2491,
      "pril": 2492,
      "nes": 2493,
      "Ġunique": 2494,
      "Ġtrue": 2495,
