{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": null,
    "vocab": [
      [
        "<|endoftext|>",
        0.0
      ],
      [
        "<|pad|>",
        0.0
      ],
      [
        "Ġ",
        -2.652240360476391
      ],
      [
        ".",
        -3.332690896226424
      ],
      [
        ",",
        -3.3790005820260163
      ],
      [
        "Ġthe",
        -3.4463034914833095
      ],
      [
        "s",
        -3.616197278384149
      ],
      [
        "a",
        -3.85924037955904
      ],
      [
        "Ċ",
        -3.9388328714054843
      ],
      [
        "Ġand",
        -3.9722166250087376
      ],
      [
        "Ġto",
        -3.979203326071209
      ],
      [
        "Ġof",
        -4.075683529040365
      ],
      [
        "Ġin",
        -4.500198936423953
      ],
      [
        "-",
        -4.591005120616815
      ],
      [
        "t",
        -4.837150734222828
      ],
      [
        "Ġis",
        -4.866166836334074
      ],
      [
        "I",
        -4.984848274680106
      ],
      [
        "Ġfor",
        -4.988561239898356
      ],
      [
        "Ġthat",
        -5.031085461375515
      ],
      [
        "âĢĻ",
        -5.179109304593705
      ],
      [
        "Ġwith",
        -5.283122364277114
      ],
      [
        "Ġyou",
        -5.284746012866185
      ],
      [
        "Ġon",
        -5.3232736667363785
      ],
      [
        "Ġit",
        -5.41961780966802
      ],
      [
        "'",
        -5.446044814649149
      ],
      [
        "Ġare",
        -5.537278116488002
      ],
      [
        "Ġbe",
        -5.581077619960267
      ],
      [
        "Ġas",
        -5.605345454119247
      ],
      [
        ":",
        -5.611060902629077
      ],
      [
        "o",
        -5.660778937792747
      ],
      [
        "(",
        -5.662495132329685
      ],
      [
        "ed",
        -5.663669032406508
      ],
      [
        "d",
        -5.687675407647239
      ],
      [
        "ing",
        -5.704762203944707
      ],
      [
        "e",
        -5.726229836754088
      ],
      [
        "Ġwas",
        -5.749513866579235
      ],
      [
        "Ġhave",
        -5.818597864208403
      ],
      [
        "Ġor",
        -5.831696369760847
      ],
      [
        "Ġthis",
        -5.882168205548583
      ],
      [
        "Ġfrom",
        -5.887955607083388
      ],
      [
        "Ġyour",
        -5.907002495232307
      ],
      [
        "Ġby",
        -5.934459909805879
      ],
      [
        "ĠThe",
        -5.96656623141153
      ],
      [
        "\"",
        -5.996462768226223
      ],
      [
        "n",
        -6.022170916353293
      ],
      [
        ")",
        -6.0437970130554355
      ],
      [
        "Ġwill",
        -6.054811753808302
      ],
      [
        "Ġnot",
        -6.057348521331688
      ],
      [
        "Ġcan",
        -6.059993152926994
      ],
      [
        "Ġan",
        -6.093404240145768
      ],
      [
        "ly",
        -6.18354995100332
      ],
      [
        "Ġwe",
        -6.2035049451444095
      ],
      [
        "y",
        -6.206354572299938
      ],
      [
        "i",
        -6.2521095878668795
      ],
      [
        "Ġhas",
        -6.274491306506851
      ],
      [
        "The",
        -6.3121808314396635
      ],
      [
        "m",
        -6.31552331884278
      ],
      [
        "Ġall",
        -6.353746403753323
      ],
      [
        "Ġbut",
        -6.355261122720973
      ],
      [
        "Ġtheir",
        -6.4161623529734815
      ],
      [
        "Ġmore",
        -6.429040470695014
      ],
      [
        "Ġthey",
        -6.436440301208501
      ],
      [
        "Ġhe",
        -6.47493893640131
      ],
      [
        "Ġone",
        -6.479814338403248
      ],
      [
        "Ġhis",
        -6.4968449160215584
      ],
      [
        "?",
        -6.497318655462175
      ],
      [
        "/",
        -6.508241705046688
      ],
      [
        "Ġabout",
        -6.531361088427021
      ],
      [
        "Ġmy",
        -6.553678326652356
      ],
      [
        "Ġour",
        -6.585520604148407
      ],
      [
        "ĠâĢľ",
        -6.588879852779968
      ],
      [
        "Ġout",
        -6.607599044905623
      ],
      [
        "Ġup",
        -6.626286044979748
      ],
      [
        "1",
        -6.626718858258858
      ],
      [
        "Ġwhich",
        -6.6279325804056555
      ],
      [
        "!",
        -6.702087625624431
      ],
      [
        "Ġtime",
        -6.706001408188396
      ],
      [
        "Ġwho",
        -6.7087831440498515
      ],
      [
        "r",
        -6.722263808075471
      ],
      [
        "Ġalso",
        -6.75525190755477
      ],
      [
        "2",
        -6.774879624547587
      ],
      [
        "Ġhad",
        -6.809574311934943
      ],
      [
        "Ġlike",
        -6.820226675170389
      ],
      [
        "Ġbeen",
        -6.827137726926605
      ],
      [
        "Ġwere",
        -6.829545186033757
      ],
      [
        "Ġdo",
        -6.8343343194923865
      ],
      [
        "re",
        -6.85518620595608
      ],
      [
        "ĠIt",
        -6.8633785621237315
      ],
      [
        "Ġwhen",
        -6.864054366979078
      ],
      [
        "Ġwhat",
        -6.8866229154661145
      ],
      [
        "Ġother",
        -6.891362764849381
      ],
      [
        "Ġher",
        -6.899564589276308
      ],
      [
        "Ġif",
        -6.90490349897553
      ],
      [
        ";",
        -6.916315566715365
      ],
      [
        "Ġwould",
        -6.928420124948307
      ],
      [
        "Ġthere",
        -6.9450877528379955
      ],
      [
        "Ġsome",
        -6.950489907167613
      ],
      [
        "Ġjust",
        -6.988758495901113
      ],
      [
        "3",
        -6.989653551305695
      ],
      [
        "S",
        -6.99270147609314
      ],
      [
        "Ġinto",
        -7.006258571582924
      ],
      [
        "Ġthem",
        -7.0161697954709705
      ],
      [
        "Ġnew",
        -7.028404496747843
      ],
      [
        "Ġget",
        -7.028649975629499
      ],
      [
        "Ġme",
        -7.030697265082759
      ],
      [
        "Ġsaid",
        -7.032180847123216
      ],
      [
        "ĠA",
        -7.041623583353214
      ],
      [
        "Ġthan",
        -7.055381190932842
      ],
      [
        "A",
        -7.0595277852835245
      ],
      [
        "Ġpeople",
        -7.079196008708285
      ],
      [
        "|",
        -7.1101668847185096
      ],
      [
        "Ġany",
        -7.116929825689272
      ],
      [
        "Ġover",
        -7.120580249911622
      ],
      [
        "Ġfirst",
        -7.135528439281936
      ],
      [
        "f",
        -7.138291108846671
      ],
      [
        "Ġno",
        -7.1669690985373435
      ],
      [
        "ĠâĢĵ",
        -7.177903340754016
      ],
      [
        "Ġmake",
        -7.183309595934082
      ],
      [
        "âĢĿ",
        -7.188300978261953
      ],
      [
        "Ġhow",
        -7.198349206229183
      ],
      [
        "Ġonly",
        -7.204540403083307
      ],
      [
        "5",
        -7.223049399133718
      ],
      [
        "l",
        -7.234270607993819
      ],
      [
        "Ġits",
        -7.2345666419443475
      ],
      [
        "4",
        -7.2417222642798915
      ],
      [
        "Ġmay",
        -7.259165210620097
      ],
      [
        "p",
        -7.2751940581154155
      ],
      [
        "Ġmost",
        -7.277611953226652
      ],
      [
        "ĠThis",
        -7.2788822835790405
      ],
      [
        "Ġtwo",
        -7.286797280772527
      ],
      [
        "ĠIn",
        -7.288731000413678
      ],
      [
        "Ġshe",
        -7.292907693795737
      ],
      [
        "Ġwork",
        -7.294101755576319
      ],
      [
        "Ġthese",
        -7.31073018692598
      ],
      [
        "c",
        -7.319124773019865
      ],
      [
        "Ġwell",
        -7.320270676250438
      ],
      [
        "ĠWe",
        -7.334068464335454
      ],
      [
        "Ġus",
        -7.3446255954570105
      ],
      [
        "in",
        -7.3467471351392355
      ],
      [
        "Ġuse",
        -7.351810564868565
      ],
      [
        "h",
        -7.370034490289122
      ],
      [
        "Ġvery",
        -7.384408962377416
      ],
      [
        "Ġway",
        -7.387292512052165
      ],
      [
        "Ġmany",
        -7.415980905740366
      ],
      [
        "Ġknow",
        -7.417586410297817
      ],
      [
        "Ġneed",
        -7.419022969560787
      ],
      [
        "Ġthrough",
        -7.422735376136954
      ],
      [
        "Ġback",
        -7.428400910310424
      ],
      [
        "Ġyears",
        -7.431160539701002
      ],
      [
        "Ġafter",
        -7.439128713064548
      ],
      [
        "Ġyear",
        -7.443070229527729
      ],
      [
        "Ġcould",
        -7.446589580778943
      ],
      [
        "Ġgood",
        -7.466298472736977
      ],
      [
        "Ġhelp",
        -7.4690140647645045
      ],
      [
        "Ġsee",
        -7.470636878811813
      ],
      [
        "$",
        -7.474800339115005
      ],
      [
        "Ġnow",
        -7.479587789856371
      ],
      [
        "Ġwant",
        -7.483410052786084
      ],
      [
        "&",
        -7.492173457397666
      ],
      [
        "Ġwhere",
        -7.4989095558164145
      ],
      [
        ").",
        -7.49945997410982
      ],
      [
        "Ġbecause",
        -7.501657190694326
      ],
      [
        "ĠHe",
        -7.502491832795311
      ],
      [
        "Ġeven",
        -7.504174001348916
      ],
      [
        "on",
        -7.513579453344347
      ],
      [
        "ve",
        -7.52683750177845
      ],
      [
        "Ġmuch",
        -7.543789349954894
      ],
      [
        ".âĢĿ",
        -7.545164268342496
      ],
      [
        "Ġshould",
        -7.548892824538813
      ],
      [
        "Ġsuch",
        -7.57663526581622
      ],
      [
        "able",
        -7.578254780209045
      ],
      [
        "ĠYou",
        -7.585268466522724
      ],
      [
        "Ġday",
        -7.587938258250503
      ],
      [
        "Ġhim",
        -7.58940751833749
      ],
      [
        "Ġtake",
        -7.599753236182639
      ],
      [
        "âĢľ",
        -7.605415431614757
      ],
      [
        "Ġdon",
        -7.614450846725745
      ],
      [
        "u",
        -7.619745350320228
      ],
      [
        "6",
        -7.624980810898368
      ],
      [
        "Ġbefore",
        -7.636178811672059
      ],
      [
        "Ġthose",
        -7.640072409557309
      ],
      [
        "Ġbeing",
        -7.641440552594384
      ],
      [
        "Ġmade",
        -7.645180387010985
      ],
      [
        "Ġhere",
        -7.657186465823035
      ],
      [
        "Ġbest",
        -7.659093831154022
      ],
      [
        "Ġright",
        -7.672149677464494
      ],
      [
        "ll",
        -7.674538675785831
      ],
      [
        "Ġgo",
        -7.678358278665588
      ],
      [
        "b",
        -7.68513835023705
      ],
      [
        "||",
        -7.693259316937645
      ],
      [
        "D",
        -7.696919352368337
      ],
      [
        "ĠIf",
        -7.697065344029625
      ],
      [
        "g",
        -7.698072446288265
      ],
      [
        "th",
        -7.699665924145506
      ],
      [
        "Ġthink",
        -7.719722828224182
      ],
      [
        "Ġinformation",
        -7.720647513074848
      ],
      [
        "Ġlife",
        -7.726227583298748
      ],
      [
        "Ġgreat",
        -7.727996663965579
      ],
      [
        "Ġhome",
        -7.728996945003015
      ],
      [
        "We",
        -7.73639326471158
      ],
      [
        "Ġlast",
        -7.7489216198439586
      ],
      [
        "7",
        -7.7535788158595835
      ],
      [
        "Ġworld",
        -7.7632283151203385
      ],
      [
        "Ġdown",
        -7.768442565425831
      ],
      [
        "In",
        -7.775509323747995
      ],
      [
        "Ġwhile",
        -7.781816989828377
      ],
      [
        "),",
        -7.783022312309926
      ],
      [
        "Ġused",
        -7.785583810305461
      ],
      [
        "8",
        -7.785618269870481
      ],
      [
        "Ġfind",
        -7.800518631662527
      ],
      [
        "Ġreally",
        -7.801144673137896
      ],
      [
        "Ġown",
        -7.809334785714814
      ],
      [
        "ĠAnd",
        -7.818434520991602
      ],
      [
        "Ġgoing",
        -7.8192271721346405
      ],
      [
        "Ġaround",
        -7.820877731454122
      ],
      [
        "Ġeach",
        -7.823317898983662
      ],
      [
        "Ġoff",
        -7.83315617199165
      ],
      [
        "This",
        -7.834092081211162
      ],
      [
        "Ġstill",
        -7.856872589036705
      ],
      [
        "%",
        -7.858855367444926
      ],
      [
        "Ġlong",
        -7.86692264856619
      ],
      [
        "Ġpart",
        -7.868065765479232
      ],
      [
        "...",
        -7.882479127976763
      ],
      [
        "ĠBut",
        -7.884248849886774
      ],
      [
        ",âĢĿ",
        -7.892945050702819
      ],
      [
        "Ġsame",
        -7.8948571910908925
      ],
      [
        "is",
        -7.90528701022912
      ],
      [
        "Ġlook",
        -7.90740892319309
      ],
      [
        "Ġplace",
        -7.9078123358878525
      ],
      [
        "Ġbusiness",
        -7.913501282180771
      ],
      [
        "Ġbetween",
        -7.9156327913638425
      ],
      [
        "Ġboth",
        -7.916887262580369
      ],
      [
        "or",
        -7.921085689152026
      ],
      [
        "Ġ10",
        -7.922771412663947
      ],
      [
        "k",
        -7.924432516977202
      ],
      [
        "Ġhigh",
        -7.934100605553555
      ],
      [
        "Ġevery",
        -7.938859474787344
      ],
      [
        "Ġdid",
        -7.9418950197202385
      ],
      [
        "Ġthree",
        -7.944554566057921
      ],
      [
        "Ġfew",
        -7.9530960101977595
      ],
      [
        "ĠThey",
        -7.956233295614965
      ],
      [
        "Ġdifferent",
        -7.960834581187973
      ],
      [
        "com",
        -7.975618835297155
      ],
      [
        "T",
        -7.9902735206789846
      ],
      [
        "v",
        -8.00027888978562
      ],
      [
        "Ġthings",
        -8.003825328330569
      ],
      [
        "0",
        -8.004790736255567
      ],
      [
        "Ġlittle",
        -8.015550067888325
      ],
      [
        "Ġfree",
        -8.021422694073841
      ],
      [
        "ĠNew",
        -8.028424539558646
      ],
      [
        "9",
        -8.035244652277026
      ],
      [
        "Ġcome",
        -8.042129925117347
      ],
      [
        "an",
        -8.043533157606525
      ],
      [
        "Ġlove",
        -8.044279972884057
      ],
      [
        "C",
        -8.047629401886386
      ],
      [
        "Ġduring",
        -8.04812841337351
      ],
      [
        "Ġunder",
        -8.053964462151393
      ],
      [
        "Ġend",
        -8.063961337908719
      ],
      [
        "and",
        -8.0648554872599
      ],
      [
        "Ġteam",
        -8.072227992219343
      ],
      [
        "Ġam",
        -8.07748200813046
      ],
      [
        "âĢ¦",
        -8.092920617480686
      ],
      [
        "Ġgame",
        -8.093755980974645
      ],
      [
        "Ġsomething",
        -8.093793275981657
      ],
      [
        "Ġusing",
        -8.095742076239109
      ],
      [
        "Ġsystem",
        -8.095965710338232
      ],
      [
        "ĠFor",
        -8.098601104455929
      ],
      [
        "Ġsay",
        -8.103414299668948
      ],
      [
        "Ġsupport",
        -8.107744777260017
      ],
      [
        "Ġbetter",
        -8.108616086924652
      ],
      [
        "Ġdoes",
        -8.111115929674941
      ],
      [
        "Ġexperience",
        -8.11239939450847
      ],
      [
        "Ġfound",
        -8.112881955232675
      ],
      [
        "Ġwithout",
        -8.113759576676758
      ],
      [
        "Ġincluding",
        -8.119708761411893
      ],
      [
        "Ġanother",
        -8.123524468177578
      ],
      [
        ".\"",
        -8.123626299496147
      ],
      [
        "Ġset",
        -8.124823974809928
      ],
      [
        "Ġnext",
        -8.125342712194856
      ],
      [
        "Ġalways",
        -8.125772734101686
      ],
      [
        "Ġmust",
        -8.1268943315312
      ],
      [
        "000",
        -8.127599719425719
      ],
      [
        "Ġavailable",
        -8.136623186367839
      ],
      [
        "Ġlot",
        -8.1366993794188
      ],
      [
        "Ġcompany",
        -8.13805170710125
      ],
      [
        "to",
        -8.142186313014607
      ],
      [
        "Ġfamily",
        -8.15251087288892
      ],
      [
        "Ġmight",
        -8.158376193124509
      ],
      [
        "Ġnumber",
        -8.164761788057804
      ],
      [
        "x",
        -8.16871717969348
      ],
      [
        "Ġorder",
        -8.168806409655224
      ],
      [
        "ĠB",
        -8.175063111093493
      ],
      [
        "Ġwater",
        -8.177602557812577
      ],
      [
        "ĠC",
        -8.1783590252968
      ],
      [
        "ĠU",
        -8.179256048983545
      ],
      [
        "Ġfeel",
        -8.184540921557286
      ],
      [
        "Ġshow",
        -8.184986236708196
      ],
      [
        "Ġsince",
        -8.189882755880646
      ],
      [
        "Ġnever",
        -8.193475869804834
      ],
      [
        "Ġimportant",
        -8.195296669985993
      ],
      [
        "the",
        -8.203680667274329
      ],
      [
        "ĠâĢĺ",
        -8.203723416491197
      ],
      [
        "Ġservice",
        -8.204402893807815
      ],
      [
        "Ġdata",
        -8.209049972935052
      ],
      [
        "ĠM",
        -8.209142358100083
      ],
      [
        "Ġweek",
        -8.222607735659011
      ],
      [
        "âĢĶ",
        -8.227239148441173
      ],
      [
        "ĠThere",
        -8.234770516864447
      ],
      [
        "Ġgot",
        -8.235268938706064
      ],
      [
        "Ġstate",
        -8.23709752914625
      ],
      [
        "Ġsure",
        -8.242473948335187
      ],
      [
        "Ġgive",
        -8.248112593571136
      ],
      [
        "Ġonline",
        -8.249057472407348
      ],
      [
        "Ġagainst",
        -8.250713881592326
      ],
      [
        "Ġfull",
        -8.267215634242959
      ],
      [
        "Ġprovide",
        -8.281744036971892
      ],
      [
        "ĠShe",
        -8.285192896202773
      ],
      [
        "Ġsmall",
        -8.288110911174773
      ],
      [
        "Ġdays",
        -8.29306151063267
      ],
      [
        "ĠSo",
        -8.29526618311715
      ],
      [
        "Ġbook",
        -8.298742769146644
      ],
      [
        "Ġkeep",
        -8.305680691159433
      ],
      [
        "Ġprocess",
        -8.307776418088213
      ],
      [
        "Ġput",
        -8.30888325515007
      ],
      [
        "Ġschool",
        -8.309164203310297
      ],
      [
        "ĠâĢĶ",
        -8.30999763389889
      ],
      [
        "Ġtop",
        -8.311916499508564
      ],
      [
        "[",
        -8.313631486201166
      ],
      [
        "Ġstart",
        -8.320453998368864
      ],
      [
        "O",
        -8.327441264105154
      ],
      [
        "Ġagain",
        -8.331481115773542
      ],
      [
        "Ġwithin",
        -8.336380854706265
      ],
      [
        "You",
        -8.34690190050302
      ],
      [
        "]",
        -8.347742952315548
      ],
      [
        "w",
        -8.350532865120108
      ],
      [
        "Ġsecond",
        -8.361722692649328
      ],
      [
        "Ġtoday",
        -8.36570825187786
      ],
      [
        "Ġaway",
        -8.371422626871448
      ],
      [
        "Ġcase",
        -8.371665299627455
      ],
      [
        "Ġworking",
        -8.371689778255789
      ],
      [
        "Ġsays",
        -8.373641803937756
      ],
      [
        "Ġpoint",
        -8.3796290241546
      ],
      [
        "M",
        -8.379811248392452
      ],
      [
        "Ġpublic",
        -8.380703701677621
      ],
      [
        "Ġchange",
        -8.385078148593866
      ],
      [
        "Ġmaking",
        -8.385332185212564
      ],
      [
        "B",
        -8.387076954237033
      ],
      [
        "Ġchildren",
        -8.387353865098744
      ],
      [
        "Ġthing",
        -8.388648752789818
      ],
      [
        "ĠTo",
        -8.393703170089564
      ],
      [
        "Ġplay",
        -8.394360253672124
      ],
      [
        "ers",
        -8.396756299530594
      ],
      [
        "ĠThat",
        -8.400286229391817
      ],
      [
        "Ġcourse",
        -8.400804967581152
      ],
      [
        "ĠAs",
        -8.400833248886185
      ],
      [
        "Ġlocal",
        -8.401192823330506
      ],
      [
        "Ġservices",
        -8.401637069190382
      ],
      [
        "al",
        -8.405096508555943
      ],
      [
        "ĠE",
        -8.407018780971221
      ],
      [
        "Ġsite",
        -8.420717504494291
      ],
      [
        "Ġcare",
        -8.420937065190097
      ],
      [
        "W",
        -8.421831580908195
      ],
      [
        "Ġhealth",
        -8.4233640886317
      ],
      [
        "Ġopen",
        -8.423571467760747
      ],
      [
        "Ġuntil",
        -8.4249844893871
      ],
      [
        "Ġmoney",
        -8.426394048592423
      ],
      [
        "Ġperson",
        -8.439230067036654
      ],
      [
        "Ġlooking",
        -8.441537992732146
      ],
      [
        "Ġstudents",
        -8.44408689492306
      ],
      [
        "Ġwhy",
        -8.446429339529738
      ],
      [
        "Ġname",
        -8.447437517009806
      ],
      [
        "Ġreal",
        -8.458638681054628
      ],
      [
        "Ġseason",
        -8.45891615279536
      ],
      [
        "man",
        -8.463262755207529
      ],
      [
        "Ġgroup",
        -8.465457909726016
      ],
      [
        "Ġbig",
        -8.466055774715255
      ],
      [
        "Ġper",
        -8.476384448642484
      ],
      [
        "Ġtogether",
        -8.482822101257211
      ],
      [
        "Ġdidn",
        -8.482867639168095
      ],
      [
        "Ġ20",
        -8.484460978292416
      ],
      [
        "Ġpower",
        -8.486114557375801
      ],
      [
        "Ġoften",
        -8.486658792944636
      ],
      [
        "Ġhaving",
        -8.489499631418795
      ],
      [
        "Ġread",
        -8.490666601535018
      ],
      [
        "10",
        -8.492913690007054
      ],
      [
        "Ġun",
        -8.49575675469336
      ],
      [
        "What",
        -8.499958633835707
      ],
      [
        "Ġmillion",
        -8.50212537246732
      ],
      [
        "Ġmarket",
        -8.50531958928813
      ],
      [
        "Ġ12",
        -8.505522744598041
      ],
      [
        "Ġleft",
        -8.506824726306958
      ],
      [
        "Ġfood",
        -8.507904051653849
      ],
      [
        "ies",
        -8.507963908871965
      ],
      [
        "Ġprogram",
        -8.508703986917611
      ],
      [
        "P",
        -8.509403111873937
      ],
      [
        "Ġbecome",
        -8.512993825112826
      ],
      [
        "Ġallow",
        -8.518181175452927
      ],
      [
        "ĠAll",
        -8.519525476241894
      ],
      [
        "Ġinclude",
        -8.51964864069822
      ],
      [
        "ĠGod",
        -8.521682039271834
      ],
      [
        "Ġenough",
        -8.525341149916377
      ],
      [
        "Ġfour",
        -8.52679491062676
      ],
      [
        "Ġold",
        -8.527365653450682
      ],
      [
        "ĠP",
        -8.527406719036108
      ],
      [
        "For",
        -8.527603659516748
      ],
      [
        "Ġman",
        -8.528037476952058
      ],
      [
        "Ġpost",
        -8.528955641751647
      ],
      [
        "Ġcommunity",
        -8.528980124088905
      ],
      [
        "Ġhard",
        -8.533296133992016
      ],
      [
        "ĠNo",
        -8.534824382520707
      ],
      [
        "Ġresearch",
        -8.539188918715046
      ],
      [
        "Ġless",
        -8.549083621759571
      ],
      [
        "Ġside",
        -8.550143896672328
      ],
      [
        "Ġever",
        -8.551040610964247
      ],
      [
        "Ġdesign",
        -8.551477955735985
      ],
      [
        "Ġnight",
        -8.552503489139175
      ],
      [
        "ĠR",
        -8.559462097650304
      ],
      [
        "Ġdone",
        -8.562884286016496
      ],
      [
        "Ġlarge",
        -8.563940116639447
      ],
      [
        "ĠUniversity",
        -8.564759875887193
      ],
      [
        "ĠWhen",
        -8.56660749120488
      ],
      [
        "Ġfar",
        -8.566801071171556
      ],
      [
        "Ġwomen",
        -8.56841082360312
      ],
      [
        "Ġproducts",
        -8.568828042262224
      ],
      [
        "Ġalready",
        -8.568884153520068
      ],
      [
        "Ġwebsite",
        -8.57439458921474
      ],
      [
        "Ġpast",
        -8.57519211100731
      ],
      [
        "Ġlive",
        -8.576206998727214
      ],
      [
        "Ġpossible",
        -8.580513244614151
      ],
      [
        "Ġoffer",
        -8.581636051026356
      ],
      [
        "Ġcalled",
        -8.58336469624954
      ],
      [
        "Ġbody",
        -8.588102434800376
      ],
      [
        "Ġseveral",
        -8.590739311455442
      ],
      [
        "Ġcall",
        -8.592279837205647
      ],
      [
        "Ġreason",
        -8.598987369912276
      ],
      [
        "Ġstory",
        -8.599429834598151
      ],
      [
        "Ġcame",
        -8.599922217500882
      ],
      [
        "Ġcountry",
        -8.601518934460923
      ],
      [
        "Ġeasy",
        -8.601999372793959
      ],
      [
        "Ġfact",
        -8.605846563919455
      ],
      [
        "Ġhand",
        -8.60614264433498
      ],
      [
        "Ġfollowing",
        -8.607165770429829
      ],
      [
        "Ġquality",
        -8.60742985884237
      ],
      [
        "Ġgetting",
        -8.607450649313027
      ],
      [
        "Ġrun",
        -8.610395328447357
      ],
      [
        "Ġgovernment",
        -8.612167725250783
      ],
      [
        "ĠAmerican",
        -8.612286521036848
      ],
      [
        "Ġalong",
        -8.612300009272834
      ],
      [
        "E",
        -8.61288969170647
      ],
      [
        "Ġthough",
        -8.613424971192135
      ],
      [
        "Ġlet",
        -8.618622962447272
      ],
      [
        "Ġmeans",
        -8.622467892549084
      ],
      [
        "ĠWhat",
        -8.62324401802012
      ],
      [
        "Ġlevel",
        -8.624927596530028
      ],
      [
        "00",
        -8.626888533010929
      ],
      [
        "Ġdoing",
        -8.627668068385999
      ],
      [
        "us",
        -8.628323892443476
      ],
      [
        "Ġsocial",
        -8.629594640498127
      ],
      [
        "Ġleast",
        -8.632286148875144
      ],
      [
        "Ġactually",
        -8.634407274557491
      ],
      [
        "There",
        -8.634615735431506
      ],
      [
        "Ġcreate",
        -8.637523563827935
      ],
      [
        "Ġproject",
        -8.638734417719101
      ],
      [
        "Ġaccess",
        -8.639216849008013
      ],
      [
        "Ġline",
        -8.640158725836995
      ],
      [
        "Ġbased",
        -8.64309547113242
      ],
      [
        "Ġclose",
        -8.644384091145309
      ],
      [
        "Ġlist",
        -8.64463655737712
      ],
      [
        "it",
        -8.644850525981258
      ],
      [
        "Ġroom",
        -8.647966688822885
      ],
      [
        "Ġneeds",
        -8.648425091980634
      ],
      [
        "up",
        -8.648998268734315
      ],
      [
        "Ġdevelopment",
        -8.65286359650982
      ],
      [
        "Ġdoesn",
        -8.65419049009846
      ],
      [
        "*",
        -8.658014226082795
      ],
      [
        "Ġjob",
        -8.658410957893445
      ],
      [
        "Ġtimes",
        -8.658965326950566
      ],
      [
        "Ġhead",
        -8.6590735274874
      ],
      [
        "Ġacross",
        -8.663309989897394
      ],
      [
        "Ġproduct",
        -8.663835568133125
      ],
      [
        "Ġemail",
        -8.666427346201202
      ],
      [
        "Ġkind",
        -8.666963054683597
      ],
      [
        "Ġpersonal",
        -8.666974262944375
      ],
      [
        "Ġtook",
        -8.66719613000962
      ],
      [
        "Ġ15",
        -8.669299080459655
      ],
      [
        "âĢĵ",
        -8.670258528571308
      ],
      [
        "Ġfuture",
        -8.674611526405682
      ],
      [
        "Ġwent",
        -8.677986898479098
      ],
      [
        "Ġhouse",
        -8.678937965966817
      ],
      [
        "Ġbit",
        -8.679742812679063
      ],
      [
        "Ġonce",
        -8.679978781802602
      ],
      [
        "Ġthought",
        -8.682337778048112
      ],
      [
        "Ġwon",
        -8.682756983663744
      ],
      [
        "Ġbring",
        -8.683864821725638
      ],
      [
        "Ġreturn",
        -8.685505606371795
      ],
      [
        "Ġtell",
        -8.686027258229327
      ],
      [
        "ĠG",
        -8.688677989758101
      ],
      [
        "Ġcomes",
        -8.689322693454946
      ],
      [
        "Ġvideo",
        -8.689909534434534
      ],
      [
        "Ġstarted",
        -8.690649583979994
      ],
      [
        "Ġcar",
        -8.69175501429449
      ],
      [
        "Ġ30",
        -8.692121369364383
      ],
      [
        "Ġmakes",
        -8.699082135161635
      ],
      [
        "Ġcity",
        -8.700567284550196
      ],
      [
        "As",
        -8.703108874104828
      ],
      [
        "Ġform",
        -8.703705882171178
      ],
      [
        "Ġcontrol",
        -8.707082363990555
      ],
      [
        "Ġadd",
        -8.71075307470125
      ],
      [
        "R",
        -8.717547608935218
      ],
      [
        "Ġmusic",
        -8.721938107214207
      ],
      [
        "Ġearly",
        -8.723558246977534
      ],
      [
        "Ġlight",
        -8.723844614120868
      ],
      [
        "Ġmembers",
        -8.72566623380327
      ],
      [
        "Ġcontact",
        -8.727029857954578
      ],
      [
        "Ġplan",
        -8.727543878909536
      ],
      [
        "Ġcheck",
        -8.727593667190705
      ],
      [
        "Ġyet",
        -8.728070581359246
      ],
      [
        "Ġtry",
        -8.728078123989473
      ],
      [
        "Ġcost",
        -8.731169759398293
      ],
      [
        "Ġnon",
        -8.734020267580545
      ],
      [
        "ĠN",
        -8.734543238039686
      ],
      [
        "Ġexample",
        -8.738954389535996
      ],
      [
        "Ġevent",
        -8.741540507810601
      ],
      [
        "Ġtold",
        -8.741825954821785
      ],
      [
        "Ġhours",
        -8.741920577126102
      ],
      [
        "K",
        -8.745508386242738
      ],
      [
        "Ġlater",
        -8.750957155554039
      ],
      [
        "Ġshort",
        -8.752322381294778
      ],
      [
        "Ġmonths",
        -8.752345514874337
      ],
      [
        "Ġ11",
        -8.753031888585712
      ],
      [
        "Ġothers",
        -8.754068441582897
      ],
      [
        "Ġbelieve",
        -8.755478281086006
      ],
      [
        "Ġfive",
        -8.756373569289506
      ],
      [
        "ĠF",
        -8.757420732012735
      ],
      [
        "ĠJ",
        -8.757635841395574
      ],
      [
        "#",
        -8.76041992787119
      ],
      [
        "When",
        -8.760892330237995
      ],
      [
        "Ġcontent",
        -8.76387561380329
      ],
      [
        "G",
        -8.765570759353364
      ],
      [
        "Ġpage",
        -8.766322662148013
      ],
      [
        "ĠThese",
        -8.7679897790114
      ],
      [
        "ĠWith",
        -8.768191308975116
      ],
      [
        "But",
        -8.770091846032294
      ],
      [
        "ĠUnited",
        -8.770861324628592
      ],
      [
        "Ġpay",
        -8.772714067438345
      ],
      [
        "+",
        -8.775241556958084
      ],
      [
        "Ġlaw",
        -8.779679280103357
      ],
      [
        "Ġsingle",
        -8.782066626250524
      ],
      [
        "Ġspace",
        -8.782176156231655
      ],
      [
        "Ġ--",
        -8.783669623307214
      ],
      [
        "ĠH",
        -8.786348966725765
      ],
      [
        "30",
        -8.786410120877042
      ],
      [
        "Ġspecial",
        -8.788050488910551
      ],
      [
        "Ġarea",
        -8.789826757207106
      ],
      [
        "Ġproblem",
        -8.790422644244604
      ],
      [
        "Ġbelow",
        -8.793425368587389
      ],
      [
        "Ġshare",
        -8.793778149033992
      ],
      [
        "Ġknown",
        -8.79613925358868
      ],
      [
        "Ġmatter",
        -8.796589771608398
      ],
      [
        "Ġface",
        -8.799492119296263
      ],
      [
        "Ġhope",
        -8.799843322922587
      ],
      [
        "Ġgiven",
        -8.799938443536366
      ],
      [
        "Ġeverything",
        -8.802290504113293
      ],
      [
        "Ġminutes",
        -8.805148617368026
      ],
      [
        "ity",
        -8.807139424849643
      ],
      [
        "Ġindustry",
        -8.809629290962635
      ],
      [
        "And",
        -8.811148593507623
      ],
      [
        "Ġstudy",
        -8.811228416686623
      ],
      [
        "Ġvisit",
        -8.813424628390502
      ],
      [
        "Ġprice",
        -8.816953024526747
      ],
      [
        "ĠState",
        -8.820937390723014
      ],
      [
        "Ġwhole",
        -8.823442142811386
      ],
      [
        "ĠMy",
        -8.824373463329085
      ],
      [
        "Ġsomeone",
        -8.825007945107142
      ],
      [
        "ĠHowever",
        -8.826499189982108
      ],
      [
        "Ġfriends",
        -8.826801878838358
      ],
      [
        "Ġlow",
        -8.826989493466874
      ],
      [
        "Ġlearn",
        -8.82730292090403
      ],
      [
        "Ġmind",
        -8.829794436658222
      ],
      [
        "Ġoffice",
        -8.83003562251778
      ],
      [
        "Ġseen",
        -8.830497965308787
      ],
      [
        "Ġcurrent",
        -8.832309953224847
      ],
      [
        "Ġwhether",
        -8.832435342234946
      ],
      [
        "Ġplease",
        -8.835790460030175
      ],
      [
        "Ġrange",
        -8.835978688314357
      ],
      [
        "Ġunderstand",
        -8.837518693046228
      ],
      [
        "ĠL",
        -8.837641601127075
      ],
      [
        "Ġago",
        -8.842082321828704
      ],
      [
        "Ġmonth",
        -8.843997211191937
      ],
      [
        "Ġage",
        -8.847762412781757
      ],
      [
        "ĠOne",
        -8.848401115200483
      ],
      [
        "Ġmedia",
        -8.848401845575626
      ],
      [
        "Ġmain",
        -8.848755669640342
      ],
      [
        "He",
        -8.85073789552451
      ],
      [
        "Ġamong",
        -8.852169338655461
      ],
      [
        "Ġtaking",
        -8.85334349992491
      ],
      [
        "Ġvalue",
        -8.858230642941312
      ],
      [
        "Ġhistory",
        -8.858641941341606
      ],
      [
        "So",
        -8.861551546369146
      ],
      [
        "Ġdue",
        -8.862519097099012
      ],
      [
        "Ġamount",
        -8.864468679095857
      ],
      [
        "ĠK",
        -8.865576592265066
      ],
      [
        "Ġfun",
        -8.867777947371222
      ],
      [
        "ability",
        -8.87064661984519
      ],
      [
        "Ġenjoy",
        -8.872013850074872
      ],
      [
        "Ġanything",
        -8.872108725199594
      ],
      [
        "Ġresult",
        -8.873412442906229
      ],
      [
        "Ġcompanies",
        -8.875391339941803
      ],
      [
        "Ġhuman",
        -8.876078623053024
      ],
      [
        "Ġmove",
        -8.876131692889917
      ],
      [
        "Ġabove",
        -8.877606679461744
      ],
      [
        "To",
        -8.877838513782507
      ],
      [
        "Ġseries",
        -8.878378815706949
      ],
      [
        "Ġreport",
        -8.87847939490645
      ],
      [
        "Ġgames",
        -8.8796483740144
      ],
      [
        "Ġidea",
        -8.880298637643321
      ],
      [
        "ĠMay",
        -8.881385161259178
      ],
      [
        "Ġpercent",
        -8.88466417636492
      ],
      [
        "Ġhalf",
        -8.886376740376608
      ],
      [
        "Ġbuilding",
        -8.887145903785779
      ],
      [
        "Ġ100",
        -8.887379127669583
      ],
      [
        "Ġfilm",
        -8.888761460984176
      ],
      [
        "ness",
        -8.889175353380677
      ],
      [
        "Ġmen",
        -8.89307486285247
      ],
      [
        "ĠYork",
        -8.89495599523821
      ],
      [
        "Ġissues",
        -8.896972430075095
      ],
      [
        "Ġrole",
        -8.90064703972435
      ],
      [
        "Ġmajor",
        -8.901924529965788
      ],
      [
        "Ġ18",
        -8.905842260754245
      ],
      [
        "Ġnear",
        -8.906656845558107
      ],
      [
        "Ġissue",
        -8.907876627469792
      ],
      [
        "Ġquestions",
        -8.913144812097856
      ],
      [
        "Ġask",
        -8.914070223594203
      ],
      [
        "@",
        -8.914406446496047
      ],
      [
        "Ġquestion",
        -8.914906441474217
      ],
      [
        "Ġtechnology",
        -8.916371561468734
      ],
      [
        "ĠSt",
        -8.9166040296967
      ],
      [
        "Ġresults",
        -8.916815010772233
      ],
      [
        "Ġalmost",
        -8.918417539936748
      ],
      [
        "F",
        -8.919394046237604
      ],
      [
        "Ġpresent",
        -8.922019414757552
      ],
      [
        "Ġyoung",
        -8.922986645379602
      ],
      [
        "Ġheart",
        -8.924152441270682
      ],
      [
        "Ġview",
        -8.926285623099394
      ],
      [
        "ĠCity",
        -8.927182559236709
      ],
      [
        "Ġeither",
        -8.9284987746836
      ],
      [
        "Ġenergy",
        -8.929050195233522
      ],
      [
        "Ġtraining",
        -8.929769117791967
      ],
      [
        "Ġ2012",
        -8.93028451928895
      ],
      [
        "Ġstay",
        -8.931737313347313
      ],
      [
        "L",
        -8.934597771910482
      ],
      [
        "Ġtype",
        -8.936177812158505
      ],
      [
        "ĠOn",
        -8.938009326881716
      ],
      [
        "Ġchild",
        -8.938266337885613
      ],
      [
        "Ġeveryone",
        -8.940800079537862
      ],
      [
        "Ġfurther",
        -8.941488291802827
      ],
      [
        "Ġbuy",
        -8.9430636889054
      ],
      [
        "Ġperfect",
        -8.947060683313328
      ],
      [
        "Ġair",
        -8.948476840068917
      ],
      [
        "ĠAt",
        -8.949287417122465
      ],
      [
        "Ġmean",
        -8.952713871055835
      ],
      [
        "Ġfront",
        -8.952990870207124
      ],
      [
        "Ġquite",
        -8.953018477817634
      ],
      [
        "N",
        -8.953879364967772
      ],
      [
        "Ġseem",
        -8.955189542467313
      ],
      [
        "year",
        -8.95541551017372
      ],
      [
        "time",
        -8.957240612702114
      ],
      [
        "z",
        -8.962773818383678
      ],
      [
        "Ġfeatures",
        -8.962969843853138
      ],
      [
        "Ġcomplete",
        -8.966633036297697
      ],
      [
        "Ġpotential",
        -8.9691006076357
      ],
      [
        "Ġthird",
        -8.969739020543496
      ],
      [
        "Ġlead",
        -8.97130823207759
      ],
      [
        "ĠNational",
        -8.97194719873025
      ],
      [
        "Ġclear",
        -8.97270106990457
      ],
      [
        "ĠYour",
        -8.975064950889566
      ],
      [
        "Ġtaken",
        -8.97655558119091
      ],
      [
        "ĠUS",
        -8.977086612489165
      ],
      [
        "Ġtrying",
        -8.977248054500851
      ],
      [
        "Ġwanted",
        -8.978442063820133
      ],
      [
        "Ġperformance",
        -8.979763581850106
      ],
      [
        "://",
        -8.980172176945995
      ],
      [
        "Ġmeeting",
        -8.980545339239406
      ],
      [
        "Ġaddition",
        -8.980566487606724
      ],
      [
        "Ġaccount",
        -8.980739568474146
      ],
      [
        "Ġsimple",
        -8.980983427130363
      ],
      [
        "Ġwriting",
        -8.983328269343824
      ],
      [
        "Ġkey",
        -8.983802825404835
      ],
      [
        "ĠOur",
        -8.98415421584872
      ],
      [
        "Ġhowever",
        -8.985997637144306
      ],
      [
        "Ġespecially",
        -8.986846039536879
      ],
      [
        "Ġvarious",
        -8.988401010442498
      ],
      [
        "ĠJohn",
        -8.98985891652064
      ],
      [
        "Ġcustomers",
        -8.991611956384803
      ],
      [
        "rather",
        -8.998935670606848
      ],
      [
        "Ġprofessional",
        -8.99894367566296
      ],
      [
        "by",
        -8.999451278577743
      ],
      [
        "Ġlikely",
        -9.000646724972933
      ],
      [
        "Ġmanagement",
        -9.001321007360833
      ],
      [
        "Ġcontinue",
        -9.002945504606338
      ],
      [
        "ĠStates",
        -9.003783214049996
      ],
      [
        "Ġasked",
        -9.00447996631531
      ],
      [
        "Ġbad",
        -9.006757572418442
      ],
      [
        "Y",
        -9.008199681031668
      ],
      [
        "Ġoffers",
        -9.009331047031125
      ],
      [
        "Ġ16",
        -9.010770826629651
      ],
      [
        "Ġcoming",
        -9.010961606436373
      ],
      [
        "Ġneeded",
        -9.011349413103014
      ],
      [
        "âĢ¢",
        -9.016463200531199
      ],
      [
        "Ġwhite",
        -9.018712571074232
      ],
      [
        "Ġrisk",
        -9.019366275960628
      ],
      [
        "Ġindividual",
        -9.019589937263992
      ],
      [
        "Ġrequired",
        -9.019654855215354
      ],
      [
        "Ġadded",
        -9.020446159643459
      ],
      [
        "Ġsimply",
        -9.021249222258112
      ],
      [
        "Ġstaff",
        -9.021420460239845
      ],
      [
        "Ġmeet",
        -9.021670960789807
      ],
      [
        "Ġprobably",
        -9.025474332650711
      ],
      [
        "Ġturn",
        -9.027086425440904
      ],
      [
        "12",
        -9.029247160061855
      ],
      [
        "Ġcouple",
        -9.03113296242646
      ],
      [
        "Ġself",
        -9.033842642783185
      ],
      [
        "Ġpoints",
        -9.034093673032231
      ],
      [
        "Ġsize",
        -9.035123002518413
      ],
      [
        "H",
        -9.037045593023729
      ],
      [
        "Ġreview",
        -9.037663850076177
      ],
      [
        "Ġaction",
        -9.037770820087637
      ],
      [
        "How",
        -9.037949707186685
      ],
      [
        "Ġpretty",
        -9.039141356127756
      ],
      [
        "Ġliving",
        -9.042225913054564
      ],
      [
        "Ġtest",
        -9.043355565129925
      ],
      [
        "ĠAfter",
        -9.043765608761928
      ],
      [
        "Ġbehind",
        -9.04507732498884
      ],
      [
        "Ġareas",
        -9.046160523033903
      ],
      [
        "Ġblack",
        -9.050394932870068
      ],
      [
        "Ġ14",
        -9.052240449370547
      ],
      [
        "Ġphone",
        -9.056890059061418
      ],
      [
        "Ġ2013",
        -9.05717804765592
      ],
      [
        "Ġfocus",
        -9.05828111976811
      ],
      [
        "Ġstrong",
        -9.059912308578417
      ],
      [
        "ĠHow",
        -9.060721898544777
      ],
      [
        "Ġnothing",
        -9.061007998565614
      ],
      [
        "Ġforward",
        -9.06233316424604
      ],
      [
        "Ġdeal",
        -9.0639354341325
      ],
      [
        "ĠHis",
        -9.064389615791276
      ],
      [
        "Ġoil",
        -9.065094924691513
      ],
      [
        ">",
        -9.066796845327573
      ],
      [
        "Ġinterest",
        -9.06762085987425
      ],
      [
        "Ġposition",
        -9.067622190399428
      ],
      [
        "Ġtalk",
        -9.068067643336466
      ],
      [
        "Ġ25",
        -9.068291348333409
      ],
      [
        "Ġdate",
        -9.071912924367561
      ],
      [
        "Ġyourself",
        -9.072134264498091
      ],
      [
        "Ġsign",
        -9.072179922547319
      ],
      [
        "ĠWorld",
        -9.072352146727255
      ],
      [
        "ĠCenter",
        -9.073486880787913
      ],
      [
        "Ġ24",
        -9.073890458478338
      ],
      [
        "Ġsignificant",
        -9.074068227641323
      ],
      [
        "Ġfinancial",
        -9.075864916907278
      ],
      [
        "Ġreceive",
        -9.07619659241459
      ],
      [
        "Ġwin",
        -9.07692441541781
      ],
      [
        "Ġnetwork",
        -9.081113780953176
      ],
      [
        "ĠDo",
        -9.081139937415289
      ],
      [
        "Ġprovided",
        -9.083492523203128
      ],
      [
        "Ġprovides",
        -9.085985070687977
      ],
      [
        "11",
        -9.086884650498746
      ],
      [
        "Ġproperty",
        -9.086946418042706
      ],
      [
        "Ġwords",
        -9.088021199752022
      ],
      [
        "Ġcredit",
        -9.08806081492699
      ],
      [
        "ĠMr",
        -9.089289112284039
      ],
      [
        "Ġproblems",
        -9.091678153278238
      ],
      [
        "Ġfield",
        -9.092133153378425
      ],
      [
        "ar",
        -9.092255154348331
      ],
      [
        "Ġcommon",
        -9.09263606352181
      ],
      [
        "ĠAmerica",
        -9.092638785174426
      ],
      [
        "Ġclass",
        -9.09265554698481
      ],
      [
        "Ġoutside",
        -9.09422836739593
      ],
      [
        "of",
        -9.095990260608728
      ],
      [
        "Ġincrease",
        -9.096991618808183
      ],
      [
        "Ġtrue",
        -9.097582890913035
      ],
      [
        "Ġsearch",
        -9.099070780715824
      ],
      [
        "Ġevents",
        -9.100291283393867
      ],
      [
        "ĠSouth",
        -9.100890934785777
      ],
      [
        "Ġnatural",
        -9.101141984962458
      ],
      [
        "Ġperiod",
        -9.10144819752794
      ],
      [
        "Ġfinal",
        -9.103823629690071
      ],
      [
        "Ġunique",
        -9.103901307962275
      ],
      [
        "Ġcertain",
        -9.10392711881827
      ],
      [
        "_",
        -9.105695448328962
      ],
      [
        "Ġbeautiful",
        -9.107155268124641
      ],
      [
        "Ġimpact",
        -9.107307514743866
      ],
      [
        "20",
        -9.109598100829952
      ],
      [
        "Ġparty",
        -9.11131573431519
      ],
      [
        "Ġworks",
        -9.111686493726516
      ],
      [
        "Ġ50",
        -9.112705020008212
      ],
      [
        "Ġart",
        -9.115619114082664
      ],
      [
        "Ġupon",
        -9.1166234122737
      ],
      [
        "Ġarticle",
        -9.117879028769467
      ],
      [
        "Ġ13",
        -9.118572265889664
      ],
      [
        "Ġgeneral",
        -9.118603389090973
      ],
      [
        "Ġsoon",
        -9.119128277726572
      ],
      [
        "Ġsix",
        -9.11960378799653
      ],
      [
        "ĠSchool",
        -9.120336595562907
      ],
      [
        "Ġspecific",
        -9.121259704041574
      ],
      [
        "Ġrecent",
        -9.124320600889721
      ],
      [
        "Ġsecurity",
