{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "­": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ķ": 239,
      "ķ": 240,
      "ĸ": 241,
      "Ĺ": 242,
      "ĺ": 243,
      "Ļ": 244,
      "ļ": 245,
      "Ľ": 246,
      "ľ": 247,
      "Ł": 248,
      "ł": 249,
      "Ń": 250,
      "ń": 251,
      "Ņ": 252,
      "ņ": 253,
      "Ň": 254,
      "ň": 255,
      "Ŋ": 256,
      "ŋ": 257,
      "Ō": 258,
      "ō": 259,
      "ŏ": 260,
      "Ő": 261,
      "ő": 262,
      "Œ": 263,
      "œ": 264,
      "Ŕ": 265,
      "ŕ": 266,
      "Ŗ": 267,
      "ŗ": 268,
      "Ř": 269,
      "ř": 270,
      "Ś": 271,
      "ś": 272,
      "ŝ": 273,
      "Ş": 274,
      "ş": 275,
      "Š": 276,
      "š": 277,
      "Ţ": 278,
      "ţ": 279,
      "Ť": 280,
      "ť": 281,
      "Ŧ": 282,
      "Ũ": 283,
      "ũ": 284,
      "Ū": 285,
      "ū": 286,
      "ŭ": 287,
      "Ů": 288,
      "ů": 289,
      "Ű": 290,
      "ű": 291,
      "Ų": 292,
      "ų": 293,
      "ŵ": 294,
      "ŷ": 295,
      "Ÿ": 296,
      "Ź": 297,
      "ź": 298,
      "Ż": 299,
      "ż": 300,
      "Ž": 301,
      "ž": 302,
      "ſ": 303,
      "ƃ": 304,
      "Ƅ": 305,
      "ƅ": 306,
      "ƌ": 307,
      "Ǝ": 308,
      "Ə": 309,
      "ƒ": 310,
      "ƕ": 311,
      "Ɩ": 312,
      "ƚ": 313,
      "Ɯ": 314,
      "Ɲ": 315,
      "ơ": 316,
      "Ʃ": 317,
      "ƪ": 318,
      "Ƭ": 319,
      "Ʈ": 320,
      "Ư": 321,
      "ư": 322,
      "ƴ": 323,
      "Ƶ": 324,
      "Ʒ": 325,
      "Ƹ": 326,
      "ǀ": 327,
      "ǎ": 328,
      "ǐ": 329,
      "ǒ": 330,
      "ǔ": 331,
      "ǚ": 332,
      "ǝ": 333,
      "ǟ": 334,
      "ǣ": 335,
      "ǥ": 336,
      "ǧ": 337,
      "ǫ": 338,
      "Ǹ": 339,
      "Ǻ": 340,
      "Ǽ": 341,
      "ǽ": 342,
      "ǿ": 343,
      "ȃ": 344,
      "Ȅ": 345,
      "Ȇ": 346,
      "Ȉ": 347,
      "ȋ": 348,
      "ȕ": 349,
      "Ș": 350,
      "ș": 351,
      "Ț": 352,
      "ț": 353,
      "ȝ": 354,
      "Ȣ": 355,
      "ȧ": 356,
      "ȯ": 357,
      "ȶ": 358,
      "ȼ": 359,
      "Ɂ": 360,
      "Ƀ": 361,
      "ɉ": 362,
      "ɐ": 363,
      "ɑ": 364,
      "ɒ": 365,
      "ɓ": 366,
      "ɔ": 367,
      "ɕ": 368,
      "ɗ": 369,
      "ə": 370,
      "ɚ": 371,
      "ɛ": 372,
      "ɜ": 373,
      "ɞ": 374,
      "ɟ": 375,
      "ɡ": 376,
      "ɢ": 377,
      "ɣ": 378,
      "ɥ": 379,
      "ɦ": 380,
      "ɨ": 381,
      "ɩ": 382,
      "ɪ": 383,
      "ɫ": 384,
      "ɬ": 385,
      "ɯ": 386,
      "ɲ": 387,
      "ɳ": 388,
      "ɴ": 389,
      "ɷ": 390,
      "ɸ": 391,
      "ɹ": 392,
      "ɽ": 393,
      "ɾ": 394,
      "ʀ": 395,
      "ʁ": 396,
      "ʂ": 397,
      "ʃ": 398,
      "ʇ": 399,
      "ʈ": 400,
      "ʉ": 401,
      "ʊ": 402,
      "ʋ": 403,
      "ʌ": 404,
      "ʍ": 405,
      "ʎ": 406,
      "ʏ": 407,
      "ʐ": 408,
      "ʑ": 409,
      "ʒ": 410,
      "ʔ": 411,
      "ʕ": 412,
      "ʖ": 413,
      "ʙ": 414,
      "ʚ": 415,
      "ʜ": 416,
      "ʝ": 417,
      "ʞ": 418,
      "ʟ": 419,
      "ʧ": 420,
      "ʰ": 421,
      "ʲ": 422,
      "ʳ": 423,
      "ʷ": 424,
      "ʸ": 425,
      "ʹ": 426,
      "ʺ": 427,
      "ʻ": 428,
      "ʼ": 429,
      "ʽ": 430,
      "ʾ": 431,
      "ʿ": 432,
      "˂": 433,
      "˃": 434,
      "˄": 435,
      "ˆ": 436,
      "ˇ": 437,
      "ˈ": 438,
      "ˌ": 439,
      "ː": 440,
      "˒": 441,
      "˗": 442,
      "˘": 443,
      "˙": 444,
      "˚": 445,
      "˛": 446,
      "˜": 447,
      "˝": 448,
      "ˠ": 449,
      "ˡ": 450,
      "ˢ": 451,
      "ˤ": 452,
      "̀": 453,
      "́": 454,
      "̂": 455,
      "̃": 456,
      "̄": 457,
      "̅": 458,
      "̆": 459,
      "̇": 460,
      "̈": 461,
      "̊": 462,
      "̌": 463,
      "̍": 464,
      "̐": 465,
      "̓": 466,
      "̜": 467,
      "̝": 468,
      "̠": 469,
      "̡": 470,
      "̢": 471,
      "̣": 472,
      "̥": 473,
      "̧": 474,
      "̨": 475,
      "̩": 476,
      "̪": 477,
      "̫": 478,
      "̯": 479,
      "̰": 480,
      "̱": 481,
      "̲": 482,
      "̴": 483,
      "̵": 484,
      "̶": 485,
      "̸": 486,
      "̹": 487,
      "̺": 488,
      "̻": 489,
      "͛": 490,
      "͜": 491,
      "͝": 492,
      "͞": 493,
      "͟": 494,
      "͡": 495,
      "͵": 496,
      "΄": 497,
      "Ά": 498,
      "Έ": 499,
      "Ί": 500,
      "Ό": 501,
      "ΐ": 502,
      "Α": 503,
      "Β": 504,
      "Γ": 505,
      "Δ": 506,
      "Ε": 507,
      "Ζ": 508,
      "Η": 509,
      "Θ": 510,
      "Ι": 511,
      "Κ": 512,
      "Λ": 513,
      "Μ": 514,
      "Ν": 515,
      "Ξ": 516,
      "Ο": 517,
      "Π": 518,
      "Ρ": 519,
      "Σ": 520,
      "Τ": 521,
      "Υ": 522,
      "Φ": 523,
      "Χ": 524,
      "Ψ": 525,
      "Ω": 526,
      "ά": 527,
      "έ": 528,
      "ή": 529,
      "ί": 530,
      "ΰ": 531,
      "α": 532,
      "β": 533,
      "γ": 534,
      "δ": 535,
      "ε": 536,
      "ζ": 537,
      "η": 538,
      "θ": 539,
      "ι": 540,
      "κ": 541,
      "λ": 542,
      "μ": 543,
      "ν": 544,
      "ξ": 545,
      "ο": 546,
      "π": 547,
      "ρ": 548,
      "ς": 549,
      "σ": 550,
      "τ": 551,
      "υ": 552,
      "φ": 553,
      "χ": 554,
      "ψ": 555,
      "ω": 556,
      "ϊ": 557,
      "ϋ": 558,
      "ό": 559,
      "ύ": 560,
      "ώ": 561,
      "ϑ": 562,
      "ϒ": 563,
      "ϕ": 564,
      "ϖ": 565,
      "Ϛ": 566,
      "ϛ": 567,
      "Ϝ": 568,
      "ϝ": 569,
      "ϟ": 570,
      "Ϡ": 571,
      "ϩ": 572,
      "ϱ": 573,
      "ϲ": 574,
      "ϳ": 575,
      "ϴ": 576,
      "ϵ": 577,
      "Ͻ": 578,
      "Ё": 579,
      "Ђ": 580,
      "Ѓ": 581,
      "Є": 582,
      "Ѕ": 583,
      "І": 584,
      "Ї": 585,
      "Ј": 586,
      "Љ": 587,
      "Њ": 588,
      "Ћ": 589,
      "Ќ": 590,
      "Ў": 591,
      "Џ": 592,
      "А": 593,
      "Б": 594,
      "В": 595,
      "Г": 596,
      "Д": 597,
      "Е": 598,
      "Ж": 599,
      "З": 600,
      "И": 601,
      "Й": 602,
      "К": 603,
      "Л": 604,
      "М": 605,
      "Н": 606,
      "О": 607,
      "П": 608,
      "Р": 609,
      "С": 610,
      "Т": 611,
      "У": 612,
      "Ф": 613,
      "Х": 614,
      "Ц": 615,
      "Ч": 616,
      "Ш": 617,
      "Щ": 618,
      "Ъ": 619,
      "Ы": 620,
      "Ь": 621,
      "Э": 622,
      "Ю": 623,
      "Я": 624,
      "а": 625,
      "б": 626,
      "в": 627,
      "г": 628,
      "д": 629,
      "е": 630,
      "ж": 631,
      "з": 632,
      "и": 633,
      "й": 634,
      "к": 635,
      "л": 636,
      "м": 637,
      "н": 638,
      "о": 639,
      "п": 640,
      "р": 641,
      "с": 642,
      "т": 643,
      "у": 644,
      "ф": 645,
      "х": 646,
      "ц": 647,
      "ч": 648,
      "ш": 649,
      "щ": 650,
      "ъ": 651,
      "ы": 652,
      "ь": 653,
      "э": 654,
      "ю": 655,
      "я": 656,
      "ѐ": 657,
      "ё": 658,
      "ђ": 659,
      "ѓ": 660,
      "є": 661,
      "ѕ": 662,
      "і": 663,
      "ї": 664,
      "ј": 665,
      "љ": 666,
      "њ": 667,
      "ћ": 668,
      "ќ": 669,
      "ў": 670,
      "џ": 671,
      "ѡ": 672,
      "Ѧ": 673,
      "Ѵ": 674,
      "ѵ": 675,
      "҇": 676,
      "Ґ": 677,
      "ґ": 678,
      "ғ": 679,
      "Қ": 680,
      "қ": 681,
      "ҝ": 682,
      "ҡ": 683,
      "ҫ": 684,
      "Ү": 685,
      "ү": 686,
      "ҳ": 687,
      "Ҷ": 688,
      "ҷ": 689,
      "Һ": 690,
      "һ": 691,
      "ҿ": 692,
      "Ӏ": 693,
      "ӄ": 694,
      "ӑ": 695,
      "ӕ": 696,
      "ә": 697,
      "Ӝ": 698,
      "ӣ": 699,
      "Ӧ": 700,
      "ӧ": 701,
      "ө": 702,
      "Ԁ": 703,
      "ԁ": 704,
      "ԛ": 705,
      "ԝ": 706,
      "Ա": 707,
      "Ե": 708,
      "Ի": 709,
      "Լ": 710,
      "Խ": 711,
      "Կ": 712,
      "Հ": 713,
      "Մ": 714,
      "Ն": 715,
      "Պ": 716,
      "Ս": 717,
      "Վ": 718,
      "Տ": 719,
      "Ր": 720,
      "Ց": 721,
      "՝": 722,
      "ա": 723,
      "բ": 724,
      "գ": 725,
      "դ": 726,
      "ե": 727,
      "զ": 728,
      "ը": 729,
      "թ": 730,
      "ժ": 731,
      "ի": 732,
      "լ": 733,
      "խ": 734,
      "ծ": 735,
      "կ": 736,
      "հ": 737,
      "ձ": 738,
      "ղ": 739,
      "մ": 740,
      "յ": 741,
      "ն": 742,
      "ո": 743,
      "պ": 744,
      "ջ": 745,
      "ռ": 746,
      "ս": 747,
      "վ": 748,
      "տ": 749,
      "ր": 750,
      "ց": 751,
      "ւ": 752,
      "փ": 753,
      "ք": 754,
      "օ": 755,
      "և": 756,
      "֏": 757,
      "֑": 758,
      "֔": 759,
      "֕": 760,
      "֖": 761,
      "֗": 762,
      "֙": 763,
      "֚": 764,
      "֜": 765,
      "֠": 766,
      "֣": 767,
      "֥": 768,
      "֨": 769,
      "ְ": 770,
      "ֱ": 771,
      "ֲ": 772,
      "ֳ": 773,
      "ִ": 774,
      "ֵ": 775,
      "ֶ": 776,
      "ַ": 777,
      "ָ": 778,
      "ֹ": 779,
      "ֺ": 780,
      "ֻ": 781,
      "ּ": 782,
      "ֽ": 783,
      "־": 784,
      "׀": 785,
      "ׁ": 786,
      "ׂ": 787,
      "׃": 788,
      "א": 789,
      "ב": 790,
      "ג": 791,
      "ד": 792,
      "ה": 793,
      "ו": 794,
      "ז": 795,
      "ח": 796,
      "ט": 797,
      "י": 798,
      "ך": 799,
      "כ": 800,
      "ל": 801,
      "ם": 802,
      "מ": 803,
      "ן": 804,
      "נ": 805,
      "ס": 806,
      "ע": 807,
      "ף": 808,
      "פ": 809,
      "ץ": 810,
      "צ": 811,
      "ק": 812,
      "ר": 813,
      "ש": 814,
      "ת": 815,
      "װ": 816,
      "ױ": 817,
      "ײ": 818,
      "،": 819,
      "ؕ": 820,
      "؛": 821,
      "؟": 822,
      "ء": 823,
      "آ": 824,
      "أ": 825,
      "ؤ": 826,
      "إ": 827,
      "ئ": 828,
      "ا": 829,
      "ب": 830,
      "ة": 831,
      "ت": 832,
      "ث": 833,
      "ج": 834,
      "ح": 835,
      "خ": 836,
      "د": 837,
      "ذ": 838,
      "ر": 839,
      "ز": 840,
      "س": 841,
      "ش": 842,
      "ص": 843,
      "ض": 844,
      "ط": 845,
      "ظ": 846,
      "ع": 847,
      "غ": 848,
      "ـ": 849,
      "ف": 850,
      "ق": 851,
      "ك": 852,
      "ل": 853,
      "م": 854,
      "ن": 855,
      "ه": 856,
      "و": 857,
      "ى": 858,
      "ي": 859,
      "ً": 860,
      "ٌ": 861,
      "ٍ": 862,
      "َ": 863,
      "ُ": 864,
      "ِ": 865,
      "ّ": 866,
      "ْ": 867,
      "ٓ": 868,
      "ٖ": 869,
      "ٗ": 870,
      "٠": 871,
      "١": 872,
      "٢": 873,
      "٣": 874,
      "٤": 875,
      "٥": 876,
      "٨": 877,
      "٩": 878,
      "٫": 879,
      "ٰ": 880,
      "ٱ": 881,
      "ٲ": 882,
      "ٹ": 883,
      "پ": 884,
      "چ": 885,
      "ڈ": 886,
      "ڌ": 887,
      "ڑ": 888,
      "ژ": 889,
      "ڠ": 890,
      "ڡ": 891,
      "ک": 892,
      "ڬ": 893,
      "ڭ": 894,
      "گ": 895,
      "ں": 896,
      "ھ": 897,
      "ہ": 898,
      "ۆ": 899,
      "ۇ": 900,
      "ی": 901,
      "ۍ": 902,
      "ێ": 903,
      "ے": 904,
      "۔": 905,
      "ۙ": 906,
      "ۚ": 907,
      "ۡ": 908,
      "ۢ": 909,
      "ۤ": 910,
      "۪": 911,
      "۬": 912,
      "۰": 913,
      "۱": 914,
      "۲": 915,
      "۳": 916,
      "۴": 917,
      "۵": 918,
      "۷": 919,
      "۸": 920,
      "۹": 921,
      "ܐ": 922,
      "ܒ": 923,
      "ܗ": 924,
      "ܘ": 925,
      "ܝ": 926,
      "ܠ": 927,
      "ܡ": 928,
      "ܢ": 929,
      "ܨ": 930,
      "ܪ": 931,
      "ܬ": 932,
      "ߋ": 933,
      "ߝ": 934,
      "ߦ": 935,
      "࠰": 936,
      "࠲": 937,
      "࠸": 938,
      "ँ": 939,
      "ं": 940,
      "ः": 941,
      "अ": 942,
      "आ": 943,
      "इ": 944,
      "ई": 945,
      "उ": 946,
      "ऊ": 947,
      "ऋ": 948,
      "ए": 949,
      "ऐ": 950,
      "ऑ": 951,
      "ओ": 952,
      "औ": 953,
      "क": 954,
      "ख": 955,
      "ग": 956,
      "घ": 957,
      "च": 958,
      "छ": 959,
      "ज": 960,
      "झ": 961,
      "ञ": 962,
      "ट": 963,
      "ठ": 964,
      "ड": 965,
      "ढ": 966,
      "ण": 967,
      "त": 968,
      "थ": 969,
      "द": 970,
      "ध": 971,
      "न": 972,
      "प": 973,
      "फ": 974,
      "ब": 975,
      "भ": 976,
      "म": 977,
      "य": 978,
      "र": 979,
      "ऱ": 980,
      "ल": 981,
      "ळ": 982,
      "व": 983,
      "श": 984,
      "ष": 985,
      "स": 986,
      "ह": 987,
      "़": 988,
      "ऽ": 989,
      "ा": 990,
      "ि": 991,
      "ी": 992,
      "ु": 993,
      "ू": 994,
      "ृ": 995,
      "े": 996,
      "ै": 997,
      "ॉ": 998,
      "ो": 999,
      "ौ": 1000,
      "्": 1001,
      "ॐ": 1002,
      "।": 1003,
      "॥": 1004,
      "०": 1005,
      "१": 1006,
      "२": 1007,
      "४": 1008,
      "५": 1009,
      "६": 1010,
      "७": 1011,
      "८": 1012,
      "९": 1013,
      "ঁ": 1014,
      "ং": 1015,
      "অ": 1016,
      "আ": 1017,
      "ই": 1018,
      "উ": 1019,
      "এ": 1020,
      "ও": 1021,
      "ক": 1022,
      "খ": 1023,
      "গ": 1024,
      "ঘ": 1025,
      "ঙ": 1026,
      "চ": 1027,
      "ছ": 1028,
      "জ": 1029,
      "ঝ": 1030,
      "ট": 1031,
      "ঠ": 1032,
      "ড": 1033,
      "ঢ": 1034,
      "ণ": 1035,
      "ত": 1036,
      "থ": 1037,
      "দ": 1038,
      "ধ": 1039,
      "ন": 1040,
      "প": 1041,
      "ফ": 1042,
      "ব": 1043,
      "ভ": 1044,
      "ম": 1045,
      "য": 1046,
      "র": 1047,
      "ল": 1048,
      "শ": 1049,
      "ষ": 1050,
      "স": 1051,
      "হ": 1052,
      "়": 1053,
      "া": 1054,
      "ি": 1055,
      "ী": 1056,
      "ু": 1057,
      "ূ": 1058,
      "ৃ": 1059,
      "ে": 1060,
      "ো": 1061,
      "্": 1062,
      "০": 1063,
      "১": 1064,
      "২": 1065,
      "৫": 1066,
      "৮": 1067,
      "ৰ": 1068,
      "৳": 1069,
      "ਂ": 1070,
      "ਅ": 1071,
      "ਆ": 1072,
      "ਇ": 1073,
      "ਈ": 1074,
      "ਉ": 1075,
      "ਊ": 1076,
      "ਏ": 1077,
      "ਐ": 1078,
      "ਓ": 1079,
      "ਕ": 1080,
      "ਖ": 1081,
      "ਗ": 1082,
      "ਘ": 1083,
      "ਚ": 1084,
      "ਛ": 1085,
      "ਜ": 1086,
      "ਝ": 1087,
      "ਟ": 1088,
      "ਠ": 1089,
      "ਡ": 1090,
      "ਢ": 1091,
      "ਣ": 1092,
      "ਤ": 1093,
      "ਥ": 1094,
      "ਦ": 1095,
      "ਧ": 1096,
      "ਨ": 1097,
      "ਪ": 1098,
      "ਫ": 1099,
      "ਬ": 1100,
      "ਭ": 1101,
      "ਮ": 1102,
      "ਯ": 1103,
      "ਰ": 1104,
      "ਲ": 1105,
      "ਵ": 1106,
      "ਸ": 1107,
      "ਹ": 1108,
      "ਾ": 1109,
      "ਿ": 1110,
      "ੀ": 1111,
      "ੁ": 1112,
      "ੂ": 1113,
      "ੇ": 1114,
      "ੈ": 1115,
      "ੋ": 1116,
      "੍": 1117,
      "ੜ": 1118,
      "੦": 1119,
      "੧": 1120,
      "੨": 1121,
      "੩": 1122,
      "੫": 1123,
      "੬": 1124,
      "੮": 1125,
      "ੰ": 1126,
      "ੱ": 1127,
      "ં": 1128,
      "અ": 1129,
      "આ": 1130,
      "ઇ": 1131,
      "ઈ": 1132,
      "ઉ": 1133,
      "એ": 1134,
      "ક": 1135,
      "ખ": 1136,
      "ગ": 1137,
      "ઘ": 1138,
      "ચ": 1139,
      "છ": 1140,
      "જ": 1141,
      "ઝ": 1142,
      "ટ": 1143,
      "ડ": 1144,
      "ઢ": 1145,
      "ણ": 1146,
      "ત": 1147,
      "થ": 1148,
      "દ": 1149,
      "ધ": 1150,
      "ન": 1151,
      "પ": 1152,
      "ફ": 1153,
      "બ": 1154,
      "ભ": 1155,
      "મ": 1156,
      "ય": 1157,
      "ર": 1158,
      "લ": 1159,
      "ળ": 1160,
      "વ": 1161,
      "શ": 1162,
      "ષ": 1163,
      "સ": 1164,
      "હ": 1165,
      "ા": 1166,
      "િ": 1167,
      "ી": 1168,
      "ુ": 1169,
      "ૂ": 1170,
      "ૃ": 1171,
      "ે": 1172,
      "ૉ": 1173,
      "ો": 1174,
      "ૌ": 1175,
      "્": 1176,
      "૦": 1177,
      "૧": 1178,
      "૨": 1179,
      "૩": 1180,
      "૪": 1181,
      "૫": 1182,
      "૬": 1183,
      "૭": 1184,
      "૮": 1185,
      "૯": 1186,
      "ૼ": 1187,
      "ଁ": 1188,
      "ଂ": 1189,
      "ଅ": 1190,
      "ଆ": 1191,
      "ଇ": 1192,
      "ଉ": 1193,
      "ଏ": 1194,
      "ଓ": 1195,
      "କ": 1196,
      "ଖ": 1197,
      "ଗ": 1198,
      "ଙ": 1199,
      "ଚ": 1200,
      "ଛ": 1201,
      "ଜ": 1202,
      "ଞ": 1203,
      "ଟ": 1204,
      "ଠ": 1205,
      "ଡ": 1206,
      "ଣ": 1207,
      "ତ": 1208,
      "ଥ": 1209,
      "ଦ": 1210,
      "ଧ": 1211,
      "ନ": 1212,
      "ପ": 1213,
      "ଫ": 1214,
      "ବ": 1215,
      "ଭ": 1216,
      "ମ": 1217,
      "ଯ": 1218,
      "ର": 1219,
      "ଲ": 1220,
      "ଳ": 1221,
      "ଶ": 1222,
      "ଷ": 1223,
      "ସ": 1224,
      "ହ": 1225,
      "଼": 1226,
      "ା": 1227,
      "ି": 1228,
      "ୀ": 1229,
      "ୁ": 1230,
      "ୂ": 1231,
      "ୃ": 1232,
      "େ": 1233,
      "ୋ": 1234,
      "୍": 1235,
      "ୟ": 1236,
      "அ": 1237,
      "ஆ": 1238,
      "இ": 1239,
      "உ": 1240,
      "எ": 1241,
      "ஏ": 1242,
      "ஐ": 1243,
      "ஒ": 1244,
      "க": 1245,
      "ங": 1246,
      "ச": 1247,
      "ஜ": 1248,
      "ஞ": 1249,
      "ட": 1250,
      "ண": 1251,
      "த": 1252,
      "ந": 1253,
      "ன": 1254,
      "ப": 1255,
      "ம": 1256,
      "ய": 1257,
      "ர": 1258,
      "ற": 1259,
      "ல": 1260,
      "ள": 1261,
      "ழ": 1262,
      "வ": 1263,
      "ஷ": 1264,
      "ஸ": 1265,
      "ா": 1266,
      "ி": 1267,
      "ீ": 1268,
      "ு": 1269,
      "ூ": 1270,
      "ெ": 1271,
      "ே": 1272,
      "ை": 1273,
      "ொ": 1274,
      "ோ": 1275,
      "்": 1276,
      "ం": 1277,
      "అ": 1278,
      "ఆ": 1279,
      "ఇ": 1280,
      "ఈ": 1281,
      "ఉ": 1282,
      "ఎ": 1283,
      "ఏ": 1284,
      "ఐ": 1285,
      "ఒ": 1286,
      "ఓ": 1287,
      "క": 1288,
      "ఖ": 1289,
      "గ": 1290,
      "ఘ": 1291,
      "చ": 1292,
      "ఛ": 1293,
      "జ": 1294,
      "ఞ": 1295,
      "ట": 1296,
      "ఠ": 1297,
      "డ": 1298,
      "ణ": 1299,
      "త": 1300,
      "థ": 1301,
      "ద": 1302,
      "ధ": 1303,
      "న": 1304,
      "ప": 1305,
      "ఫ": 1306,
      "బ": 1307,
      "భ": 1308,
      "మ": 1309,
      "య": 1310,
      "ర": 1311,
      "ల": 1312,
      "ళ": 1313,
      "వ": 1314,
      "శ": 1315,
      "ష": 1316,
      "స": 1317,
      "హ": 1318,
      "ా": 1319,
      "ి": 1320,
      "ీ": 1321,
      "ు": 1322,
      "ూ": 1323,
      "ృ": 1324,
      "ె": 1325,
      "ే": 1326,
      "ై": 1327,
      "ొ": 1328,
      "ో": 1329,
      "ౌ": 1330,
      "్": 1331,
      "౪": 1332,
      "ಂ": 1333,
      "ಅ": 1334,
      "ಆ": 1335,
      "ಈ": 1336,
      "ಉ": 1337,
      "ಕ": 1338,
      "ಗ": 1339,
      "ಚ": 1340,
      "ಜ": 1341,
      "ಟ": 1342,
      "ಠ": 1343,
      "ಡ": 1344,
      "ತ": 1345,
      "ಥ": 1346,
      "ದ": 1347,
      "ಧ": 1348,
      "ನ": 1349,
      "ಪ": 1350,
      "ಬ": 1351,
      "ಮ": 1352,
      "ಯ": 1353,
      "ರ": 1354,
      "ಲ": 1355,
      "ಳ": 1356,
      "ವ": 1357,
      "ಶ": 1358,
      "ಷ": 1359,
      "ಸ": 1360,
      "ಹ": 1361,
      "ಾ": 1362,
      "ಿ": 1363,
      "ೀ": 1364,
      "ು": 1365,
      "ೂ": 1366,
      "ೃ": 1367,
      "ೆ": 1368,
      "ೇ": 1369,
      "ೊ": 1370,
      "ೋ": 1371,
      "್": 1372,
      "ം": 1373,
      "അ": 1374,
      "ആ": 1375,
      "ഇ": 1376,
      "എ": 1377,
      "ക": 1378,
      "ഖ": 1379,
      "ങ": 1380,
      "ജ": 1381,
      "ട": 1382,
      "ഠ": 1383,
      "ണ": 1384,
      "ത": 1385,
      "ഥ": 1386,
      "ന": 1387,
      "പ": 1388,
      "ഫ": 1389,
      "ബ": 1390,
      "മ": 1391,
      "യ": 1392,
      "ര": 1393,
      "റ": 1394,
      "ല": 1395,
      "ള": 1396,
      "വ": 1397,
      "ഷ": 1398,
      "സ": 1399,
      "ഹ": 1400,
      "ാ": 1401,
      "ി": 1402,
      "ീ": 1403,
      "ു": 1404,
      "ൂ": 1405,
      "െ": 1406,
      "േ": 1407,
      "ോ": 1408,
      "്": 1409,
      "ൻ": 1410,
      "ർ": 1411,
      "ൽ": 1412,
      "ൾ": 1413,
      "ං": 1414,
      "අ": 1415,
      "ආ": 1416,
      "උ": 1417,
      "එ": 1418,
      "ඕ": 1419,
      "ක": 1420,
      "ග": 1421,
      "ච": 1422,
      "ට": 1423,
      "ඩ": 1424,
      "ණ": 1425,
      "ත": 1426,
      "ද": 1427,
      "න": 1428,
      "ප": 1429,
      "බ": 1430,
      "ම": 1431,
      "ය": 1432,
      "ර": 1433,
      "ල": 1434,
      "ව": 1435,
      "ශ": 1436,
      "ස": 1437,
      "හ": 1438,
      "්": 1439,
      "ා": 1440,
      "ැ": 1441,
      "ි": 1442,
      "ී": 1443,
      "ු": 1444,
      "ෙ": 1445,
      "ේ": 1446,
      "ෝ": 1447,
      "෴": 1448,
      "ก": 1449,
      "ข": 1450,
      "ค": 1451,
      "ฆ": 1452,
      "ง": 1453,
      "จ": 1454,
      "ฉ": 1455,
      "ช": 1456,
      "ซ": 1457,
      "ญ": 1458,
      "ฎ": 1459,
      "ฏ": 1460,
      "ฐ": 1461,
      "ฑ": 1462,
      "ฒ": 1463,
      "ณ": 1464,
      "ด": 1465,
      "ต": 1466,
      "ถ": 1467,
      "ท": 1468,
      "ธ": 1469,
      "น": 1470,
      "บ": 1471,
      "ป": 1472,
      "ผ": 1473,
      "ฝ": 1474,
      "พ": 1475,
      "ฟ": 1476,
      "ภ": 1477,
      "ม": 1478,
      "ย": 1479,
      "ร": 1480,
      "ฤ": 1481,
      "ล": 1482,
      "ว": 1483,
      "ศ": 1484,
      "ษ": 1485,
      "ส": 1486,
      "ห": 1487,
      "ฬ": 1488,
      "อ": 1489,
      "ฮ": 1490,
      "ะ": 1491,
      "ั": 1492,
      "า": 1493,
      "ำ": 1494,
      "ิ": 1495,
      "ี": 1496,
      "ึ": 1497,
      "ื": 1498,
      "ุ": 1499,
      "ู": 1500,
      "฿": 1501,
      "เ": 1502,
      "แ": 1503,
      "โ": 1504,
      "ใ": 1505,
      "ไ": 1506,
      "ๆ": 1507,
      "็": 1508,
      "่": 1509,
      "้": 1510,
      "๊": 1511,
      "์": 1512,
      "ํ": 1513,
      "๏": 1514,
      "་": 1515,
      "།": 1516,
      "༠": 1517,
      "༬": 1518,
      "༺": 1519,
      "༻": 1520,
      "ཀ": 1521,
      "ག": 1522,
      "པ": 1523,
      "མ": 1524,
      "ར": 1525,
      "ལ": 1526,
      "ས": 1527,
      "ི": 1528,
      "ྂ": 1529,
      "ྟ": 1530,
      "ྷ": 1531,
      "က": 1532,
      "ခ": 1533,
      "ဂ": 1534,
      "င": 1535,
      "စ": 1536,
      "ဆ": 1537,
      "ည": 1538,
      "တ": 1539,
      "ထ": 1540,
      "ဒ": 1541,
      "ဓ": 1542,
      "န": 1543,
      "ပ": 1544,
      "ဗ": 1545,
      "ဘ": 1546,
      "မ": 1547,
      "ယ": 1548,
      "ရ": 1549,
      "လ": 1550,
      "ဝ": 1551,
      "သ": 1552,
      "ဟ": 1553,
      "အ": 1554,
      "ဥ": 1555,
      "ါ": 1556,
      "ာ": 1557,
      "ိ": 1558,
      "ီ": 1559,
      "ု": 1560,
      "ူ": 1561,
      "ေ": 1562,
      "ဴ": 1563,
      "့": 1564,
      "း": 1565,
      "္": 1566,
      "်": 1567,
      "ျ": 1568,
      "ြ": 1569,
      "ွ": 1570,
      "ှ": 1571,
      "ဿ": 1572,
      "၄": 1573,
      "၅": 1574,
      "။": 1575,
      "၏": 1576,
      "ၤ": 1577,
      "ၾ": 1578,
      "ა": 1579,
      "ბ": 1580,
      "გ": 1581,
      "დ": 1582,
      "ე": 1583,
      "ვ": 1584,
      "ზ": 1585,
      "თ": 1586,
      "ი": 1587,
      "კ": 1588,
      "ლ": 1589,
      "მ": 1590,
      "ნ": 1591,
      "ო": 1592,
      "პ": 1593,
      "რ": 1594,
      "ს": 1595,
      "ტ": 1596,
      "უ": 1597,
      "ფ": 1598,
      "ქ": 1599,
      "ღ": 1600,
      "შ": 1601,
      "ჩ": 1602,
      "ც": 1603,
      "ძ": 1604,
      "წ": 1605,
      "ჭ": 1606,
      "ხ": 1607,
      "ჯ": 1608,
      "ᄅ": 1609,
      "ᆞ": 1610,
      "ᇱ": 1611,
      "ህ": 1612,
      "ሉ": 1613,
      "ሊ": 1614,
      "ሐ": 1615,
      "ሓ": 1616,
      "መ": 1617,
      "ማ": 1618,
      "ም": 1619,
      "ራ": 1620,
      "ር": 1621,
      "ሰ": 1622,
      "ሳ": 1623,
      "ስ": 1624,
      "ሻ": 1625,
      "ሽ": 1626,
      "ቀ": 1627,
      "ቃ": 1628,
      "ቅ": 1629,
      "ቐ": 1630,
      "ቓ": 1631,
      "በ": 1632,
      "ቡ": 1633,
      "ቢ": 1634,
      "ባ": 1635,
      "ብ": 1636,
      "ቱ": 1637,
      "ቲ": 1638,
      "ት": 1639,
      "ነ": 1640,
      "ን": 1641,
      "ኛ": 1642,
      "አ": 1643,
      "ኣ": 1644,
      "ኤ": 1645,
      "እ": 1646,
      "ከ": 1647,
      "ኮ": 1648,
      "ወ": 1649,
      "ዊ": 1650,
      "ዐ": 1651,
      "ዓ": 1652,
      "ዕ": 1653,
      "ዘ": 1654,
      "ዝ": 1655,
      "ዞ": 1656,
      "የ": 1657,
      "ይ": 1658,
      "ዲ": 1659,
      "ዳ": 1660,
      "ድ": 1661,
      "ገ": 1662,
      "ጊ": 1663,
      "ግ": 1664,
      "ጻ": 1665,
      "ጽ": 1666,
      "ፈ": 1667,
      "ፍ": 1668,
      "ፐ": 1669,
      "Ꭰ": 1670,
      "Ꭱ": 1671,
      "Ꭲ": 1672,
      "Ꭳ": 1673,
      "Ꭴ": 1674,
      "Ꭵ": 1675,
      "Ꭶ": 1676,
      "Ꭷ": 1677,
      "Ꭸ": 1678,
      "Ꭹ": 1679,
      "Ꭺ": 1680,
      "Ꭻ": 1681,
      "Ꭼ": 1682,
      "Ꭽ": 1683,
      "Ꭾ": 1684,
      "Ꭿ": 1685,
      "Ꮀ": 1686,
      "Ꮂ": 1687,
      "Ꮃ": 1688,
      "Ꮄ": 1689,
      "Ꮅ": 1690,
      "Ꮆ": 1691,
      "Ꮇ": 1692,
      "Ꮈ": 1693,
      "Ꮉ": 1694,
      "Ꮋ": 1695,
      "Ꮌ": 1696,
      "Ꮎ": 1697,
      "Ꮏ": 1698,
      "Ꮑ": 1699,
      "Ꮒ": 1700,
      "Ꮓ": 1701,
      "Ꮔ": 1702,
      "Ꮕ": 1703,
      "Ꮖ": 1704,
      "Ꮙ": 1705,
      "Ꮚ": 1706,
      "Ꮜ": 1707,
      "Ꮝ": 1708,
      "Ꮞ": 1709,
      "Ꮟ": 1710,
      "Ꮠ": 1711,
      "Ꮡ": 1712,
      "Ꮢ": 1713,
      "Ꮣ": 1714,
      "Ꮤ": 1715,
      "Ꮥ": 1716,
      "Ꮦ": 1717,
      "Ꮧ": 1718,
      "Ꮨ": 1719,
      "Ꮩ": 1720,
      "Ꮪ": 1721,
      "Ꮫ": 1722,
      "Ꮭ": 1723,
      "Ꮮ": 1724,
      "Ꮯ": 1725,
      "Ꮰ": 1726,
      "Ꮲ": 1727,
      "Ꮳ": 1728,
      "Ꮴ": 1729,
      "Ꮵ": 1730,
      "Ꮶ": 1731,
      "Ꮷ": 1732,
      "Ꮹ": 1733,
      "Ꮺ": 1734,
      "Ꮻ": 1735,
      "Ꮼ": 1736,
      "Ꮿ": 1737,
      "Ᏸ": 1738,
      "Ᏹ": 1739,
      "Ᏺ": 1740,
      "Ᏻ": 1741,
      "Ᏼ": 1742,
      "ᐅ": 1743,
      "ᐈ": 1744,
      "ᐉ": 1745,
      "ᐐ": 1746,
      "ᐠ": 1747,
      "ᐯ": 1748,
      "ᑌ": 1749,
      "ᑎ": 1750,
      "ᑕ": 1751,
      "ᑭ": 1752,
      "ᒪ": 1753,
      "ᓂ": 1754,
      "ᔕ": 1755,
      "ᕼ": 1756,
      "ᖇ": 1757,
      "ᖴ": 1758,
      "ᗎ": 1759,
      "ᗩ": 1760,
      "ᗪ": 1761,
      "ᗯ": 1762,
      "ᗰ": 1763,
      "ᚠ": 1764,
      "ᚨ": 1765,
      "ᚲ": 1766,
      "ᚾ": 1767,
      "ᛁ": 1768,
      "ᛃ": 1769,
      "ᛋ": 1770,
      "ᛏ": 1771,
      "ᛖ": 1772,
      "ᛗ": 1773,
      "ᛚ": 1774,
      "ᛟ": 1775,
      "ក": 1776,
      "ខ": 1777,
      "ង": 1778,
      "ច": 1779,
      "ជ": 1780,
      "ឈ": 1781,
      "ញ": 1782,
      "ដ": 1783,
      "ត": 1784,
      "ថ": 1785,
      "ទ": 1786,
      "ន": 1787,
      "ប": 1788,
      "ព": 1789,
      "ភ": 1790,
      "ម": 1791,
      "យ": 1792,
      "រ": 1793,
      "ល": 1794,
      "វ": 1795,
      "ស": 1796,
      "ហ": 1797,
      "អ": 1798,
      "ា": 1799,
      "ិ": 1800,
      "ី": 1801,
      "ឺ": 1802,
      "ុ": 1803,
      "ូ": 1804,
      "ួ": 1805,
      "ើ": 1806,
      "ៀ": 1807,
      "េ": 1808,
      "ែ": 1809,
      "ោ": 1810,
      "ំ": 1811,
      "៉": 1812,
      "់": 1813,
      "្": 1814,
      "ᥙ": 1815,
      "ᥱ": 1816,
      "᧐": 1817,
      "ᨳ": 1818,
      "ᮊ": 1819,
      "ᯮ": 1820,
      "ᴀ": 1821,
      "ᴄ": 1822,
      "ᴅ": 1823,
      "ᴇ": 1824,
      "ᴋ": 1825,
      "ᴏ": 1826,
      "ᴘ": 1827,
      "ᴛ": 1828,
      "ᴜ": 1829,
      "ᴠ": 1830,
      "ᴡ": 1831,
      "ᴮ": 1832,
      "ᴰ": 1833,
      "ᴲ": 1834,
      "ᴴ": 1835,
      "ᴹ": 1836,
      "ᴺ": 1837,
      "ᴼ": 1838,
      "ᵀ": 1839,
      "ᵂ": 1840,
      "ᵃ": 1841,
      "ᵇ": 1842,
      "ᵈ": 1843,
      "ᵉ": 1844,
      "ᵋ": 1845,
      "ᵍ": 1846,
      "ᵐ": 1847,
      "ᵑ": 1848,
      "ᵒ": 1849,
      "ᵖ": 1850,
      "ᵗ": 1851,
      "ᵘ": 1852,
      "ᵛ": 1853,
      "ᵝ": 1854,
      "ᵺ": 1855,
      "ᶜ": 1856,
      "ᶞ": 1857,
      "ᶠ": 1858,
      "ᶣ": 1859,
      "᷎": 1860,
      "ḇ": 1861,
      "Ḍ": 1862,
      "ḍ": 1863,
      "Ḏ": 1864,
      "ḏ": 1865,
      "Ḡ": 1866,
      "ḡ": 1867,
      "Ḥ": 1868,
      "ḥ": 1869,
      "Ḧ": 1870,
      "Ḫ": 1871,
      "ḫ": 1872,
      "ḭ": 1873,
      "Ḳ": 1874,
      "ḳ": 1875,
      "Ḵ": 1876,
      "ḵ": 1877,
      "ḷ": 1878,
      "ḿ": 1879,
      "ṁ": 1880,
      "Ṃ": 1881,
      "ṃ": 1882,
      "ṅ": 1883,
      "Ṇ": 1884,
      "ṇ": 1885,
      "Ṛ": 1886,
      "ṛ": 1887,
      "ṝ": 1888,
      "ṡ": 1889,
      "Ṣ": 1890,
      "ṣ": 1891,
      "ṫ": 1892,
      "Ṭ": 1893,
      "ṭ": 1894,
      "Ṯ": 1895,
      "ṯ": 1896,
      "Ẃ": 1897,
      "ẉ": 1898,
      "Ẓ": 1899,
      "ẓ": 1900,
      "ẗ": 1901,
      "Ạ": 1902,
      "ạ": 1903,
      "Ả": 1904,
      "ả": 1905,
      "Ấ": 1906,
      "ấ": 1907,
      "ầ": 1908,
      "ẩ": 1909,
      "ẫ": 1910,
      "ậ": 1911,
      "ắ": 1912,
      "ằ": 1913,
      "ẵ": 1914,
      "Ặ": 1915,
      "ặ": 1916,
      "ẹ": 1917,
      "ẻ": 1918,
      "ẽ": 1919,
      "Ế": 1920,
      "ế": 1921,
      "ề": 1922,
      "ể": 1923,
      "Ễ": 1924,
      "ễ": 1925,
      "ệ": 1926,
      "ỉ": 1927,
      "ị": 1928,
      "Ọ": 1929,
      "ọ": 1930,
      "ỏ": 1931,
      "Ố": 1932,
      "ố": 1933,
      "Ồ": 1934,
      "ồ": 1935,
      "ổ": 1936,
      "Ỗ": 1937,
      "ỗ": 1938,
      "Ộ": 1939,
      "ộ": 1940,
      "Ớ": 1941,
      "ớ": 1942,
      "ờ": 1943,
      "ở": 1944,
      "ỡ": 1945,
      "ợ": 1946,
      "ụ": 1947,
      "ủ": 1948,
      "Ứ": 1949,
      "ứ": 1950,
      "ừ": 1951,
      "ử": 1952,
      "ữ": 1953,
      "Ự": 1954,
      "ự": 1955,
      "ỳ": 1956,
      "ỷ": 1957,
      "ỹ": 1958,
      "ἀ": 1959,
      "ἁ": 1960,
      "ἂ": 1961,
      "ἃ": 1962,
      "ἄ": 1963,
      "ἅ": 1964,
      "ἆ": 1965,
      "Ἀ": 1966,
      "Ἁ": 1967,
      "Ἄ": 1968,
      "Ἅ": 1969,
      "ἐ": 1970,
      "ἑ": 1971,
      "ἔ": 1972,
      "ἕ": 1973,
      "Ἐ": 1974,
      "Ἑ": 1975,
      "Ἔ": 1976,
      "Ἕ": 1977,
      "ἠ": 1978,
      "ἡ": 1979,
      "ἢ": 1980,
      "ἤ": 1981,
      "ἥ": 1982,
      "ἦ": 1983,
      "Ἡ": 1984,
      "Ἥ": 1985,
      "ἰ": 1986,
      "ἱ": 1987,
      "ἲ": 1988,
      "ἳ": 1989,
      "ἴ": 1990,
      "ἵ": 1991,
      "ἶ": 1992,
      "ἷ": 1993,
      "Ἰ": 1994,
      "ὀ": 1995,
      "ὁ": 1996,
      "ὃ": 1997,
      "ὄ": 1998,
      "ὅ": 1999,
      "ὐ": 2000,
      "ὑ": 2001,
      "ὔ": 2002,
      "ὕ": 2003,
      "ὗ": 2004,
      "ὠ": 2005,
      "ὡ": 2006,
      "ὤ": 2007,
      "ὥ": 2008,
      "ὦ": 2009,
      "Ὤ": 2010,
      "ὰ": 2011,
      "ὲ": 2012,
      "ὴ": 2013,
      "ὶ": 2014,
      "ὸ": 2015,
      "ὺ": 2016,
      "ὼ": 2017,
      "ᾐ": 2018,
      "ᾗ": 2019,
      "ᾱ": 2020,
      "ᾳ": 2021,
      "ᾶ": 2022,
      "ᾷ": 2023,
      "Ὰ": 2024,
      "ᾼ": 2025,
      "᾽": 2026,
      "᾿": 2027,
      "ῃ": 2028,
      "ῆ": 2029,
      "ῇ": 2030,
      "῎": 2031,
      "ῑ": 2032,
      "ῖ": 2033,
      "ῤ": 2034,
      "ῥ": 2035,
      "ῦ": 2036,
      "Ῥ": 2037,
      "ῳ": 2038,
      "ῴ": 2039,
      "ῶ": 2040,
      "ῷ": 2041,
      "῾": 2042,
      "​": 2043,
      "‎": 2044,
      "‏": 2045,
      "‐": 2046,
      "‑": 2047,
      "‒": 2048,
      "–": 2049,
      "—": 2050,
      "―": 2051,
      "‖": 2052,
      "‗": 2053,
      "‘": 2054,
      "’": 2055,
      "‚": 2056,
      "‛": 2057,
      "“": 2058,
      "”": 2059,
      "„": 2060,
      "‟": 2061,
      "†": 2062,
      "‡": 2063,
      "•": 2064,
      "‣": 2065,
      "․": 2066,
      "‥": 2067,
      "…": 2068,
      "‧": 2069,
      "‰": 2070,
      "′": 2071,
      "″": 2072,
      "‵": 2073,
      "‹": 2074,
      "›": 2075,
      "※": 2076,
      "‼": 2077,
      "‽": 2078,
      "‾": 2079,
      "‿": 2080,
      "⁃": 2081,
      "⁄": 2082,
      "⁉": 2083,
      "⁍": 2084,
      "⁎": 2085,
      "⁏": 2086,
      "⁓": 2087,
      "⁕": 2088,
      "⁢": 2089,
      "⁰": 2090,
      "ⁱ": 2091,
      "⁴": 2092,
      "⁵": 2093,
      "⁶": 2094,
      "⁷": 2095,
      "⁸": 2096,
      "⁹": 2097,
      "⁺": 2098,
      "⁻": 2099,
      "⁾": 2100,
      "ⁿ": 2101,
      "₀": 2102,
      "₁": 2103,
      "₂": 2104,
      "₃": 2105,
      "₄": 2106,
      "₆": 2107,
      "₈": 2108,
      "₡": 2109,
      "₣": 2110,
      "₤": 2111,
      "₦": 2112,
      "₨": 2113,
      "₩": 2114,
      "₪": 2115,
      "₫": 2116,
      "€": 2117,
      "₭": 2118,
      "₯": 2119,
      "₱": 2120,
      "₳": 2121,
      "₴": 2122,
      "₵": 2123,
      "₸": 2124,
      "₹": 2125,
      "₺": 2126,
      "₾": 2127,
      "₿": 2128,
      "⃒": 2129,
      "⃗": 2130,
      "⃘": 2131,
      "⃝": 2132,
      "⃣": 2133,
      "℃": 2134,
      "℅": 2135,
      "℈": 2136,
      "℉": 2137,
      "ℐ": 2138,
      "ℑ": 2139,
      "ℒ": 2140,
      "ℓ": 2141,
      "℔": 2142,
      "№": 2143,
      "℗": 2144,
      "℘": 2145,
      "ℛ": 2146,
      "ℝ": 2147,
      "℞": 2148,
      "℠": 2149,
      "™": 2150,
      "ℤ": 2151,
      "℥": 2152,
      "℮": 2153,
      "ℰ": 2154,
      "ℳ": 2155,
      "ℴ": 2156,
      "ℵ": 2157,
      "ℹ": 2158,
      "ⅅ": 2159,
      "⅓": 2160,
      "⅔": 2161,
      "⅕": 2162,
      "⅘": 2163,
      "⅙": 2164,
      "⅛": 2165,
      "⅜": 2166,
      "⅝": 2167,
      "⅞": 2168,
      "Ⅰ": 2169,
      "Ⅱ": 2170,
      "Ⅲ": 2171,
      "Ⅳ": 2172,
      "Ⅴ": 2173,
      "Ⅿ": 2174,
      "ⅹ": 2175,
      "ⅼ": 2176,
      "ⅽ": 2177,
      "ⅾ": 2178,
      "ↄ": 2179,
      "←": 2180,
      "↑": 2181,
      "→": 2182,
      "↓": 2183,
      "↔": 2184,
      "↗": 2185,
      "↘": 2186,
      "↝": 2187,
      "↞": 2188,
      "↠": 2189,
      "↩": 2190,
      "↪": 2191,
      "↬": 2192,
      "↰": 2193,
      "↳": 2194,
      "↵": 2195,
      "⇉": 2196,
      "⇌": 2197,
      "⇐": 2198,
      "⇑": 2199,
      "⇒": 2200,
      "⇓": 2201,
      "⇔": 2202,
      "⇝": 2203,
      "⇡": 2204,
      "⇥": 2205,
      "⇧": 2206,
      "⇬": 2207,
      "⇹": 2208,
      "∀": 2209,
      "∂": 2210,
      "∅": 2211,
      "∆": 2212,
      "∇": 2213,
      "∈": 2214,
      "∎": 2215,
      "∏": 2216,
      "∑": 2217,
      "−": 2218,
      "∕": 2219,
      "∗": 2220,
      "∘": 2221,
      "∙": 2222,
      "√": 2223,
      "∝": 2224,
      "∞": 2225,
      "∠": 2226,
      "∥": 2227,
      "∧": 2228,
      "∨": 2229,
      "∩": 2230,
      "∪": 2231,
      "∫": 2232,
      "∮": 2233,
      "∱": 2234,
      "∴": 2235,
      "∶": 2236,
      "∷": 2237,
      "∸": 2238,
      "∼": 2239,
      "≃": 2240,
      "≅": 2241,
      "≈": 2242,
      "≊": 2243,
      "≐": 2244,
      "≔": 2245,
      "≖": 2246,
      "≠": 2247,
      "≡": 2248,
      "≤": 2249,
      "≥": 2250,
      "≦": 2251,
      "≧": 2252,
      "≪": 2253,
      "≫": 2254,
      "⊂": 2255,
      "⊃": 2256,
      "⊄": 2257,
      "⊆": 2258,
      "⊕": 2259,
      "⊗": 2260,
      "⊙": 2261,
      "⊠": 2262,
      "⊥": 2263,
      "⊳": 2264,
      "⊻": 2265,
      "⊿": 2266,
      "⋁": 2267,
      "⋅": 2268,
      "⋆": 2269,
      "⋉": 2270,
      "⋮": 2271,
      "⋯": 2272,
      "⋱": 2273,
      "⋲": 2274,
      "⌀": 2275,
      "⌂": 2276,
      "⌃": 2277,
      "⌈": 2278,
      "⌉": 2279,
      "⌊": 2280,
      "⌋": 2281,
      "⌐": 2282,
      "⌘": 2283,
      "⌚": 2284,
      "⌛": 2285,
      "⌟": 2286,
      "⌠": 2287,
      "⌡": 2288,
      "⌣": 2289,
      "⌥": 2290,
      "⌨": 2291,
      "⌲": 2292,
      "⎈": 2293,
      "⎓": 2294,
      "⎛": 2295,
      "⎜": 2296,
      "⎝": 2297,
      "⎞": 2298,
      "⎟": 2299,
      "⎠": 2300,
      "⎡": 2301,
      "⎢": 2302,
      "⎣": 2303,
      "⎤": 2304,
      "⎥": 2305,
      "⎦": 2306,
      "⎯": 2307,
      "⎸": 2308,
      "⎽": 2309,
      "⎾": 2310,
      "⏃": 2311,
      "⏌": 2312,
      "⏎": 2313,
      "⏤": 2314,
      "⏩": 2315,
      "⏪": 2316,
      "⏫": 2317,
      "⏭": 2318,
      "⏰": 2319,
      "⏱": 2320,
      "⏲": 2321,
      "⏳": 2322,
      "␓": 2323,
      "①": 2324,
      "②": 2325,
      "③": 2326,
      "④": 2327,
      "⑤": 2328,
      "⑥": 2329,
      "⑦": 2330,
      "⑧": 2331,
      "⑨": 2332,
      "⑩": 2333,
      "⑪": 2334,
      "⑫": 2335,
      "⑬": 2336,
      "⑭": 2337,
      "⑮": 2338,
      "⑯": 2339,
      "⑰": 2340,
      "⑱": 2341,
      "⑲": 2342,
      "⑳": 2343,
      "Ⓐ": 2344,
      "Ⓑ": 2345,
      "Ⓒ": 2346,
      "Ⓔ": 2347,
      "Ⓖ": 2348,
      "Ⓛ": 2349,
      "Ⓜ": 2350,
      "Ⓞ": 2351,
      "Ⓡ": 2352,
      "Ⓢ": 2353,
      "Ⓣ": 2354,
      "Ⓦ": 2355,
      "ⓐ": 2356,
      "ⓒ": 2357,
      "ⓖ": 2358,
      "ⓗ": 2359,
      "ⓘ": 2360,
      "ⓙ": 2361,
      "ⓛ": 2362,
      "ⓝ": 2363,
      "ⓣ": 2364,
      "ⓤ": 2365,
      "ⓥ": 2366,
      "ⓨ": 2367,
      "─": 2368,
      "━": 2369,
      "│": 2370,
      "┌": 2371,
      "┐": 2372,
      "└": 2373,
      "┗": 2374,
      "┘": 2375,
      "├": 2376,
      "┤": 2377,
      "┬": 2378,
      "┴": 2379,
      "┻": 2380,
      "┼": 2381,
      "═": 2382,
      "║": 2383,
      "╔": 2384,
      "╗": 2385,
      "╙": 2386,
      "╚": 2387,
      "╜": 2388,
      "╝": 2389,
      "╠": 2390,
      "╣": 2391,
      "╦": 2392,
      "╩": 2393,
      "╬": 2394,
      "╮": 2395,
      "╯": 2396,
      "╰": 2397,
      "╲": 2398,
      "╹": 2399,
      "▀": 2400,
      "▂": 2401,
      "▃": 2402,
      "▄": 2403,
      "▅": 2404,
      "▆": 2405,
      "█": 2406,
      "▌": 2407,
      "▐": 2408,
      "░": 2409,
      "▒": 2410,
      "▓": 2411,
      "▛": 2412,
      "▟": 2413,
      "■": 2414,
      "□": 2415,
      "▣": 2416,
      "▨": 2417,
      "▪": 2418,
      "▫": 2419,
      "▬": 2420,
      "▲": 2421,
      "△": 2422,
      "▴": 2423,
      "▶": 2424,
      "▷": 2425,
      "▸": 2426,
      "▹": 2427,
      "►": 2428,
      "▻": 2429,
      "▼": 2430,
      "▽": 2431,
      "▾": 2432,
      "◀": 2433,
      "◄": 2434,
      "◅": 2435,
      "◆": 2436,
      "◇": 2437,
      "◈": 2438,
      "◉": 2439,
      "◊": 2440,
      "○": 2441,
      "◌": 2442,
      "◎": 2443,
      "●": 2444,
      "◔": 2445,
      "◕": 2446,
      "◗": 2447,
      "◘": 2448,
      "◙": 2449,
      "◠": 2450,
      "◡": 2451,
      "◢": 2452,
      "◣": 2453,
      "◤": 2454,
      "◥": 2455,
      "◦": 2456,
      "◪": 2457,
      "◯": 2458,
      "◼": 2459,
      "◽": 2460,
      "◾": 2461,
      "☀": 2462,
      "☁": 2463,
      "☂": 2464,
      "☃": 2465,
      "☄": 2466,
      "★": 2467,
      "☆": 2468,
      "☉": 2469,
      "☊": 2470,
      "☋": 2471,
      "☎": 2472,
      "☏": 2473,
      "☐": 2474,
      "☑": 2475,
      "☒": 2476,
      "☔": 2477,
      "☕": 2478,
      "☗": 2479,
      "☘": 2480,
      "☙": 2481,
      "☚": 2482,
      "☛": 2483,
      "☜": 2484,
      "☝": 2485,
      "☞": 2486,
      "☟": 2487,
      "☠": 2488,
      "☢": 2489,
      "☪": 2490,
      "☭": 2491,
      "☮": 2492,
      "☯": 2493,
      "☰": 2494,
      "☴": 2495,
      "☷": 2496,
      "☹": 2497,
      "☺": 2498,
      "☻": 2499,
      "☼": 2500,
      "☽": 2501,
      "☾": 2502,
      "☿": 2503,
      "♀": 2504,
      "♂": 2505,
      "♅": 2506,
      "♆": 2507,
      "♈": 2508,
      "♉": 2509,
      "♊": 2510,
      "♋": 2511,
      "♌": 2512,
      "♍": 2513,
      "♎": 2514,
      "♏": 2515,
      "♐": 2516,
      "♑": 2517,
      "♒": 2518,
      "♓": 2519,
      "♔": 2520,
      "♕": 2521,
      "♖": 2522,
      "♗": 2523,
      "♘": 2524,
      "♙": 2525,
      "♚": 2526,
      "♛": 2527,
      "♜": 2528,
      "♞": 2529,
      "♠": 2530,
      "♡": 2531,
      "♢": 2532,
      "♣": 2533,
      "♤": 2534,
      "♥": 2535,
      "♦": 2536,
      "♧": 2537,
      "♨": 2538,
      "♩": 2539,
      "♪": 2540,
      "♫": 2541,
      "♬": 2542,
      "♭": 2543,
      "♮": 2544,
      "♯": 2545,
      "♺": 2546,
      "♻": 2547,
      "♼": 2548,
      "♾": 2549,
      "⚑": 2550,
      "⚒": 2551,
      "⚓": 2552,
      "⚔": 2553,
      "⚖": 2554,
      "⚙": 2555,
      "⚠": 2556,
      "⚡": 2557,
      "⚪": 2558,
      "⚫": 2559,
      "⚬": 2560,
      "⚭": 2561,
      "⚯": 2562,
      "⚰": 2563,
      "⚽": 2564,
      "⚾": 2565,
      "⛋": 2566,
      "⛔": 2567,
      "⛰": 2568,
      "⛲": 2569,
      "⛳": 2570,
      "⛵": 2571,
      "⛷": 2572,
      "⛽": 2573,
      "✂": 2574,
      "✄": 2575,
      "✅": 2576,
      "✆": 2577,
      "✈": 2578,
      "✉": 2579,
      "✊": 2580,
      "✋": 2581,
      "✌": 2582,
      "✍": 2583,
      "✎": 2584,
      "✏": 2585,
      "✑": 2586,
      "✓": 2587,
      "✔": 2588,
      "✕": 2589,
      "✖": 2590,
      "✗": 2591,
      "✘": 2592,
      "✚": 2593,
      "✜": 2594,
      "✝": 2595,
      "✞": 2596,
      "✠": 2597,
      "✡": 2598,
      "✤": 2599,
      "✥": 2600,
      "✦": 2601,
      "✧": 2602,
      "✨": 2603,
      "✩": 2604,
      "✪": 2605,
      "✫": 2606,
      "✬": 2607,
      "✭": 2608,
      "✮": 2609,
      "✯": 2610,
      "✰": 2611,
      "✱": 2612,
      "✲": 2613,
      "✶": 2614,
      "✷": 2615,
      "✸": 2616,
      "✹": 2617,
      "✺": 2618,
      "✻": 2619,
      "✽": 2620,
      "✿": 2621,
      "❀": 2622,
      "❁": 2623,
      "❂": 2624,
      "❄": 2625,
      "❉": 2626,
      "❊": 2627,
      "❋": 2628,
      "❌": 2629,
      "❍": 2630,
      "❏": 2631,
      "❑": 2632,
      "❓": 2633,
      "❕": 2634,
      "❖": 2635,
      "❗": 2636,
      "❘": 2637,
      "❚": 2638,
      "❛": 2639,
      "❝": 2640,
      "❞": 2641,
      "❡": 2642,
      "❢": 2643,
      "❣": 2644,
      "❤": 2645,
      "❥": 2646,
      "❦": 2647,
      "❧": 2648,
      "❮": 2649,
      "❯": 2650,
      "❱": 2651,
      "❶": 2652,
      "❷": 2653,
      "❸": 2654,
      "❹": 2655,
      "➂": 2656,
      "➊": 2657,
      "➋": 2658,
      "➌": 2659,
      "➍": 2660,
      "➓": 2661,
      "➔": 2662,
      "➕": 2663,
      "➚": 2664,
      "➜": 2665,
      "➝": 2666,
      "➞": 2667,
      "➟": 2668,
      "➠": 2669,
      "➡": 2670,
      "➢": 2671,
      "➤": 2672,
      "➥": 2673,
      "➦": 2674,
      "➨": 2675,
      "➩": 2676,
      "➪": 2677,
      "➯": 2678,
      "➰": 2679,
      "➳": 2680,
      "➵": 2681,
      "➸": 2682,
      "➹": 2683,
      "➽": 2684,
      "⟨": 2685,
      "⟩": 2686,
      "⟬": 2687,
      "⟭": 2688,
      "⟳": 2689,
      "⟶": 2690,
      "⠀": 2691,
      "⠅": 2692,
      "⠇": 2693,
      "⠊": 2694,
      "⠎": 2695,
      "⠕": 2696,
      "⠞": 2697,
      "⠠": 2698,
      "⠢": 2699,
      "⠪": 2700,
      "⠮": 2701,
      "⠺": 2702,
      "⠻": 2703,
      "⣿": 2704,
      "⤝": 2705,
      "⤞": 2706,
      "⤵": 2707,
      "⤺": 2708,
      "⥄": 2709,
      "⦁": 2710,
      "⦿": 2711,
      "⨀": 2712,
      "⨯": 2713,
      "⩽": 2714,
      "⩾": 2715,
      "⪆": 2716,
      "⬅": 2717,
      "⬆": 2718,
      "⬇": 2719,
      "⬛": 2720,
      "⬝": 2721,
      "⭐": 2722,
      "⭕": 2723,
      "⮚": 2724,
      "⮞": 2725,
      "⮯": 2726,
      "⯌": 2727,
      "ⲁ": 2728,
      "Ⲃ": 2729,
      "ⲉ": 2730,
      "ⲏ": 2731,
      "ⲓ": 2732,
      "Ⲕ": 2733,
      "ⲕ": 2734,
      "ⲙ": 2735,
      "ⲛ": 2736,
      "Ⲟ": 2737,
      "ⲟ": 2738,
      "ⲣ": 2739,
      "Ⲥ": 2740,
      "Ⲩ": 2741,
      "ⲭ": 2742,
      "⸝": 2743,
      "⼈": 2744,
      "⼊": 2745,
      "⼦": 2746,
      "⼩": 2747,
      "⼴": 2748,
      "⽅": 2749,
      "⽇": 2750,
      "⽉": 2751,
      "⽗": 2752,
      "⽣": 2753,
      "⾥": 2754,
      "、": 2755,
      "。": 2756,
      "〃": 2757,
      "々": 2758,
      "〆": 2759,
      "〈": 2760,
      "〉": 2761,
      "《": 2762,
      "》": 2763,
      "「": 2764,
      "」": 2765,
      "『": 2766,
      "』": 2767,
      "【": 2768,
      "】": 2769,
      "〒": 2770,
      "〓": 2771,
      "〔": 2772,
      "〕": 2773,
      "〖": 2774,
      "〗": 2775,
      "〜": 2776,
      "〝": 2777,
      "〞": 2778,
      "〰": 2779,
      "ぁ": 2780,
      "あ": 2781,
      "い": 2782,
      "う": 2783,
      "え": 2784,
      "お": 2785,
      "か": 2786,
      "が": 2787,
      "き": 2788,
      "ぎ": 2789,
      "く": 2790,
      "ぐ": 2791,
      "け": 2792,
      "げ": 2793,
      "こ": 2794,
      "ご": 2795,
      "さ": 2796,
      "ざ": 2797,
      "し": 2798,
      "じ": 2799,
      "す": 2800,
      "ず": 2801,
      "せ": 2802,
      "そ": 2803,
      "ぞ": 2804,
      "た": 2805,
      "だ": 2806,
      "ち": 2807,
      "っ": 2808,
      "つ": 2809,
      "づ": 2810,
      "て": 2811,
      "で": 2812,
      "と": 2813,
      "ど": 2814,
      "な": 2815,
      "に": 2816,
      "ね": 2817,
      "の": 2818,
      "は": 2819,
      "ば": 2820,
      "ひ": 2821,
      "び": 2822,
      "ぴ": 2823,
      "ふ": 2824,
      "ぶ": 2825,
      "ぷ": 2826,
      "へ": 2827,
      "べ": 2828,
      "ほ": 2829,
      "ぽ": 2830,
      "ま": 2831,
      "み": 2832,
      "む": 2833,
      "め": 2834,
      "も": 2835,
      "ゃ": 2836,
      "や": 2837,
      "ゅ": 2838,
      "ゆ": 2839,
      "ょ": 2840,
      "よ": 2841,
      "ら": 2842,
      "り": 2843,
      "る": 2844,
      "れ": 2845,
      "ろ": 2846,
      "わ": 2847,
      "を": 2848,
      "ん": 2849,
      "゛": 2850,
      "゜": 2851,
      "ゝ": 2852,
      "ゞ": 2853,
      "ァ": 2854,
      "ア": 2855,
      "ィ": 2856,
      "イ": 2857,
      "ゥ": 2858,
      "ウ": 2859,
      "ェ": 2860,
      "エ": 2861,
      "ォ": 2862,
      "オ": 2863,
      "カ": 2864,
      "ガ": 2865,
      "キ": 2866,
      "ギ": 2867,
      "ク": 2868,
      "グ": 2869,
      "ケ": 2870,
      "ゲ": 2871,
      "コ": 2872,
      "ゴ": 2873,
      "サ": 2874,
      "ザ": 2875,
      "シ": 2876,
      "ジ": 2877,
      "ス": 2878,
      "ズ": 2879,
      "セ": 2880,
      "ゼ": 2881,
      "ソ": 2882,
      "ゾ": 2883,
      "タ": 2884,
      "ダ": 2885,
      "チ": 2886,
      "ッ": 2887,
      "ツ": 2888,
      "ヅ": 2889,
      "テ": 2890,
      "デ": 2891,
      "ト": 2892,
      "ド": 2893,
      "ナ": 2894,
      "ニ": 2895,
      "ヌ": 2896,
      "ネ": 2897,
      "ノ": 2898,
      "ハ": 2899,
      "バ": 2900,
      "パ": 2901,
      "ヒ": 2902,
      "ビ": 2903,
      "ピ": 2904,
      "フ": 2905,
      "ブ": 2906,
      "プ": 2907,
      "ヘ": 2908,
      "ベ": 2909,
      "ペ": 2910,
      "ホ": 2911,
      "ボ": 2912,
      "ポ": 2913,
      "マ": 2914,
      "ミ": 2915,
      "ム": 2916,
      "メ": 2917,
      "モ": 2918,
      "ャ": 2919,
      "ヤ": 2920,
      "ュ": 2921,
      "ユ": 2922,
      "ョ": 2923,
      "ヨ": 2924,
      "ラ": 2925,
      "リ": 2926,
